-- phpMyAdmin SQL Dump
-- version 3.5.8.2
-- http://www.phpmyadmin.net
--
-- 主机: localhost:3306
-- 生成日期: 2016 年 02 月 25 日 01:59
-- 服务器版本: 5.5.36
-- PHP 版本: 5.2.17

SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- 数据库: `aa`
--

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_404`
--

CREATE TABLE IF NOT EXISTS `aijiacms_404` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `url` varchar(255) NOT NULL DEFAULT '',
  `robot` varchar(20) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='404日志' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_ad`
--

CREATE TABLE IF NOT EXISTS `aijiacms_ad` (
  `aid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(100) NOT NULL DEFAULT '',
  `pid` int(10) unsigned NOT NULL DEFAULT '0',
  `typeid` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `amount` float NOT NULL DEFAULT '0',
  `currency` varchar(20) NOT NULL DEFAULT '',
  `url` varchar(255) NOT NULL DEFAULT '',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `fromtime` int(10) unsigned NOT NULL DEFAULT '0',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `stat` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `note` text NOT NULL,
  `code` text NOT NULL,
  `text_name` varchar(100) NOT NULL DEFAULT '',
  `text_url` varchar(255) NOT NULL DEFAULT '',
  `text_title` varchar(100) NOT NULL DEFAULT '',
  `text_style` varchar(50) NOT NULL DEFAULT '',
  `image_src` varchar(255) NOT NULL DEFAULT '',
  `image_url` varchar(255) NOT NULL DEFAULT '',
  `image_alt` varchar(100) NOT NULL DEFAULT '',
  `flash_src` varchar(255) NOT NULL DEFAULT '',
  `flash_url` varchar(255) NOT NULL DEFAULT '',
  `flash_loop` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `key_moduleid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `key_catid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `key_word` varchar(100) NOT NULL DEFAULT '',
  `key_id` bigint(20) unsigned NOT NULL DEFAULT '0',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(1) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`aid`),
  KEY `pid` (`pid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='广告' AUTO_INCREMENT=3 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_address`
--

CREATE TABLE IF NOT EXISTS `aijiacms_address` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `truename` varchar(30) NOT NULL DEFAULT '',
  `address` varchar(255) NOT NULL DEFAULT '',
  `postcode` varchar(10) NOT NULL DEFAULT '',
  `telephone` varchar(30) NOT NULL DEFAULT '',
  `mobile` varchar(30) NOT NULL DEFAULT '',
  `username` varchar(30) DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `note` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='收货地址' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_admin`
--

CREATE TABLE IF NOT EXISTS `aijiacms_admin` (
  `adminid` smallint(6) unsigned NOT NULL AUTO_INCREMENT,
  `userid` int(10) unsigned NOT NULL DEFAULT '0',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `title` varchar(30) NOT NULL DEFAULT '',
  `url` varchar(255) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `moduleid` smallint(6) NOT NULL DEFAULT '0',
  `file` varchar(20) NOT NULL DEFAULT '',
  `action` varchar(255) NOT NULL DEFAULT '',
  `catid` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`adminid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='管理员' AUTO_INCREMENT=14 ;

--
-- 转存表中的数据 `aijiacms_admin`
--

INSERT INTO `aijiacms_admin` (`adminid`, `userid`, `listorder`, `title`, `url`, `style`, `moduleid`, `file`, `action`, `catid`) VALUES
(2, 1, 0, '更新缓存', '?action=cache', '', 0, '', '', ''),
(3, 1, 0, '网站设置', '?file=setting', '', 0, '', '', ''),
(4, 1, 0, '模块管理', '?file=module', '', 0, '', '', ''),
(5, 1, 0, '数据维护', '?file=database', '', 0, '', '', ''),
(6, 1, 0, '模板管理', '?file=template', '', 0, '', '', ''),
(7, 1, 0, '会员管理', '?moduleid=2', '', 0, '', '', ''),
(8, 1, 0, '单页管理', '?moduleid=3&file=webpage', '', 0, '', '', ''),
(9, 1, 0, '排名推广', '?moduleid=3&file=spread', '', 0, '', '', ''),
(10, 1, 0, '广告管理', '?moduleid=3&file=ad', '', 0, '', '', ''),
(11, 1, 0, '采集配置', '?file=collectset', '', 0, '', '', ''),
(12, 1, 0, '批量采集', '?file=collectbatch', '', 0, '', '', ''),
(13, 1, 0, '数据管理', '?file=collectdata', '', 0, '', '', '');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_admin_log`
--

CREATE TABLE IF NOT EXISTS `aijiacms_admin_log` (
  `logid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `qstring` varchar(255) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `logtime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`logid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='管理日志' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_admin_online`
--

CREATE TABLE IF NOT EXISTS `aijiacms_admin_online` (
  `sid` varchar(32) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `moduleid` int(10) unsigned NOT NULL DEFAULT '0',
  `qstring` varchar(255) NOT NULL DEFAULT '',
  `lasttime` int(10) unsigned NOT NULL DEFAULT '0',
  UNIQUE KEY `sid` (`sid`)
) ENGINE=MEMORY DEFAULT CHARSET=utf8 COMMENT='在线管理员';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_ad_place`
--

CREATE TABLE IF NOT EXISTS `aijiacms_ad_place` (
  `pid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `moduleid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `typeid` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `open` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `name` varchar(255) NOT NULL DEFAULT '',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `code` text NOT NULL,
  `width` smallint(5) unsigned NOT NULL DEFAULT '0',
  `height` smallint(5) unsigned NOT NULL DEFAULT '0',
  `price` float unsigned NOT NULL DEFAULT '0',
  `ads` smallint(4) unsigned NOT NULL DEFAULT '0',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `template` varchar(30) NOT NULL DEFAULT '',
  PRIMARY KEY (`pid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='广告位' AUTO_INCREMENT=23 ;

--
-- 转存表中的数据 `aijiacms_ad_place`
--

INSERT INTO `aijiacms_ad_place` (`pid`, `moduleid`, `typeid`, `open`, `name`, `thumb`, `style`, `introduce`, `code`, `width`, `height`, `price`, `ads`, `listorder`, `addtime`, `editor`, `edittime`, `template`) VALUES
(1, 6, 6, 1, '新房排名', '', '', '', '', 0, 0, 0, 1, 0, 1435899956, 'souho', 1435899956, ''),
(2, 5, 6, 1, '二手房排名', '', '', '', '', 0, 0, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(3, 7, 6, 1, '租房排名', '', '', '', '', 0, 0, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(4, 4, 6, 1, '公司排名', '', '', '', '', 0, 0, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(5, 0, 3, 1, '横幅广告', '', '', '', '', 468, 60, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(6, 0, 5, 1, '首页图片轮播', '', '', '', '', 400, 160, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(7, 6, 7, 1, '新房赞助商链接', '', '', '', '', 0, 0, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(8, 4, 7, 1, '公司赞助商链接', '', '', '', '', 0, 0, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(9, 5, 7, 1, '二手房赞助商链接', '', '', '', '', 0, 0, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(10, 7, 7, 1, '租房赞助商链接', '', '', '', '', 0, 0, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(11, 0, 3, 1, '首页A区横幅第一位A1', '', '', '首页A区横幅第一位A1', '', 1200, 60, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(12, 0, 3, 1, '首页A区横幅第二位A2', '', '', '首页A区横幅第二位A2', '', 1200, 60, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(13, 0, 4, 1, '首页A区横幅第三位A3', '', '', '首页A区横幅第三位A3', '', 1200, 60, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(14, 0, 3, 1, '首页B区横幅第一位B1', '', '', '首页B区横幅第一位B1', '', 1200, 60, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(15, 0, 3, 1, '首页B区横幅第二位B2', '', '', '首页B区横幅第三位B2', '', 1200, 60, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(16, 0, 3, 1, '首页B区横幅第三位B3', '', '', '首页B区横幅第三位B3', '', 1200, 60, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(17, 0, 3, 1, '首页C区横幅第一位C1', '', '', '首页C区横幅第一位C1', '', 1200, 60, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(18, 0, 3, 1, '首页C区横幅第二位C2', '', '', '首页C区横幅第二位C2', '', 1200, 60, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(19, 0, 3, 1, '首页C区横幅第三位C3', '', '', '首页C区横幅第三位C3', '', 1200, 60, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(20, 0, 3, 1, '首页D区横幅第一位D1', '', '', '首页D区横幅第一位D1', '', 1200, 60, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(21, 0, 3, 1, '首页D区横幅第二位D2', '', '', '首页D区横幅第二位D2', '', 1200, 60, 0, 0, 0, 1435899956, 'souho', 1435899956, ''),
(22, 0, 3, 1, '首页E区横幅第一位E1', '', '', '首页E区横幅第一位E1', '', 1200, 60, 0, 0, 0, 1435899956, 'souho', 1435899956, '');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_alert`
--

CREATE TABLE IF NOT EXISTS `aijiacms_alert` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `mid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `word` varchar(100) NOT NULL DEFAULT '',
  `rate` smallint(4) unsigned NOT NULL DEFAULT '0',
  `email` varchar(50) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '0',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `sendtime` int(10) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(1) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='房源提醒' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_announce`
--

CREATE TABLE IF NOT EXISTS `aijiacms_announce` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `typeid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `content` text NOT NULL,
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `fromtime` int(10) unsigned NOT NULL DEFAULT '0',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `islink` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `template` varchar(30) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  KEY `addtime` (`addtime`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='公告' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_area`
--

CREATE TABLE IF NOT EXISTS `aijiacms_area` (
  `areaid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `areaname` varchar(50) NOT NULL DEFAULT '',
  `parentid` int(10) unsigned NOT NULL DEFAULT '0',
  `arrparentid` varchar(255) NOT NULL DEFAULT '',
  `child` tinyint(1) NOT NULL DEFAULT '0',
  `arrchildid` text NOT NULL,
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `map` varchar(60) DEFAULT NULL,
  PRIMARY KEY (`areaid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='地区' AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `aijiacms_area`
--

INSERT INTO `aijiacms_area` (`areaid`, `areaname`, `parentid`, `arrparentid`, `child`, `arrchildid`, `listorder`, `map`) VALUES
(1, '五河县', 0, '0', 0, '1', 1, '');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_article_8`
--

CREATE TABLE IF NOT EXISTS `aijiacms_article_8` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `fee` float NOT NULL DEFAULT '0',
  `subtitle` text NOT NULL,
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `tag` varchar(100) NOT NULL DEFAULT '',
  `keyword` varchar(255) NOT NULL DEFAULT '',
  `pptword` varchar(255) NOT NULL DEFAULT '',
  `author` varchar(50) NOT NULL DEFAULT '',
  `copyfrom` varchar(30) NOT NULL DEFAULT '',
  `fromurl` varchar(255) NOT NULL DEFAULT '',
  `voteid` varchar(100) NOT NULL DEFAULT '',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `islink` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `filepath` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `houseid` int(10) DEFAULT NULL,
  `housename` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`itemid`),
  KEY `addtime` (`addtime`),
  KEY `catid` (`catid`),
  KEY `username` (`username`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='资讯' AUTO_INCREMENT=81 ;

--
-- 转存表中的数据 `aijiacms_article_8`
--

INSERT INTO `aijiacms_article_8` (`itemid`, `catid`, `areaid`, `level`, `title`, `style`, `fee`, `subtitle`, `introduce`, `tag`, `keyword`, `pptword`, `author`, `copyfrom`, `fromurl`, `voteid`, `hits`, `thumb`, `username`, `addtime`, `editor`, `edittime`, `ip`, `template`, `status`, `islink`, `linkurl`, `filepath`, `note`, `houseid`, `housename`) VALUES
(2, 29, 0, 0, '2016新政告别暂住证 让居住证安定那些漂泊的心', '', 0, '', '居住证，让每个城市敞开了对外来者敞开容纳', '', '2016新政告别暂住证 让居住证安定那些漂泊的心,国内楼市', '', '', '', '', '', 4, '', 'admin', 1451893984, 'admin', 1451894027, '58.242.162.18', '', 3, 0, 'show-2.html', '', '', 0, '1'),
(3, 29, 0, 0, '房地产税收入拟将全额划归地方 很多人无需缴纳', '', 0, '', '房地产税改革向前推进之路虽历经坎坷，但步', '', '房地产税收入拟将全额划归地方 很多人无需缴纳,国内楼市', '', '', '', '', '', 0, '', 'admin', 1451894027, 'admin', 1451894065, '58.242.162.18', '', 3, 0, 'show-3.html', '', '', 0, '1'),
(4, 29, 0, 0, '安徽蚌埠住房公积金二手房贷款指南(2015年6月28日起执行)', '', 0, '', '一、贷款条件 1、购房人及其所在单位在我市', '', '安徽蚌埠住房公积金二手房贷款指南(2015年6月28日起执行),国内楼市', '', '', '', '', '', 0, '', 'admin', 1451894106, 'admin', 1451894250, '58.242.162.18', '', 3, 0, 'show-4.html', '', '', 0, '1'),
(5, 28, 0, 0, '五河二手房贷款流程官方', '', 0, '', '1、该房屋必须产权明晰，具备可进入二手房', '', '五河二手房贷款流程官方,本地楼市', '', '', '', '', '', 1, '', 'admin', 1451894250, 'admin', 1451894299, '58.242.162.18', '', 3, 0, 'show-5.html', '', '', 0, '1'),
(6, 28, 0, 0, '五河房产网：公积金异地贷款各地政策不相同', '', 0, '', '今年9月底，住房城乡建设部、财政部、中国', '', '五河房产网：公积金异地贷款各地政策不相同,本地楼市', '', '', '', '', '', 1, '', 'admin', 1451894299, 'admin', 1451894329, '58.242.162.18', '', 3, 0, 'show-6.html', '', '', 0, '1'),
(7, 28, 0, 0, '五河县保障性住房租金收费标准', '', 0, '', '为进一步加强和完善保障性住房的管理工作，', '', '五河县保障性住房租金收费标准,本地楼市', '', '', '', '', '', 5, '', 'admin', 1451894329, 'admin', 1451894370, '58.242.162.18', '', 3, 0, 'show-7.html', '', '', 0, '1'),
(8, 37, 0, 0, '五河县还原户办理产权证需要提供的材料', '', 0, '', '以水岸名都1-5号楼属拆迁还原户为例，现在', '', '五河县还原户办理产权证需要提供的材料,购房手册', '', '', '', '', '', 0, '', 'admin', 1451894371, 'admin', 1451894427, '58.242.162.18', '', 3, 0, 'show-8.html', '', '', 0, '1'),
(9, 37, 0, 0, '二手买房注意房屋产权不明晰 避开六大“高危区”', '', 0, '', '手房的交易持续时间相对较长,从签订买卖合', '', '二手买房注意房屋产权不明晰 避开六大“高危区”,购房手册', '', '', '', '', '', 3, '', 'admin', 1451894427, 'admin', 1451894467, '58.242.162.18', '', 3, 0, 'show-9.html', '', '', 0, '1'),
(10, 34, 0, 0, '五河房产网提示买房与租房啥区别？ 我们应该该怎么选？', '', 0, '', '在中国99%的白领以及他们的家庭即将面临破', '', '五河房产网提示买房与租房啥区别？ 我们应该该怎么选？,看房日记', '', '', '', '', '', 0, '', 'admin', 1451894468, 'admin', 1451894557, '58.242.162.18', '', 3, 0, 'show-10.html', '', '', 0, '1'),
(11, 35, 0, 0, '蚌埠市五河县试点土地承包经营权抵押贷款', '', 0, '', '日前，在大新金融综合改革试验区建设推进会', '', '蚌埠市五河县试点土地承包经营权抵押贷款,项目动态', '', '', '', '', '', 33, '', 'admin', 1451894557, 'admin', 1451894604, '58.242.162.18', '', 3, 0, 'show-11.html', '', '', 0, '1'),
(12, 32, 0, 0, '五河县潜龙置业有限公司秀水湾小区建设规划', '', 0, '', '（1）项目名称：蚌埠潜龙置业有限公司秀水', '', '五河县潜龙置业有限公司秀水湾小区建设规划,新房导购', '', '', '', '', '', 32, '', 'admin', 1451894604, 'admin', 1451894650, '58.242.162.18', '', 3, 0, 'show-12.html', '', '', 0, '1'),
(13, 29, 0, 0, '自住房物业费或可使用公积金', '', 0, '', '据新华社电 国务院法制办昨日向社会公开发', '', '自住房物业费或可使用公积金,国内楼市', '', '', '', '', '', 1, '', 'admin', 1451894650, 'admin', 1451894890, '58.242.162.18', '', 3, 0, 'show-13.html', '', '', 0, '1'),
(14, 31, 0, 0, '关于调整我市住房公积金贷款政策有关问题的补充通知', '', 0, '', '机关各科室、三县管理部： 为进一步支持我', '', '关于调整我市住房公积金贷款政策有关问题的补充通知,政策法规', '', '', '', '', '', 0, '', 'admin', 1451894890, 'admin', 1451894939, '58.242.162.18', '', 3, 0, 'show-14.html', '', '', 0, ''),
(15, 28, 0, 0, '要分清住房按揭贷款和房产抵押贷款的区别', '', 0, '', '很多朋友都不太了解住房按揭贷款和房产抵押', '', '要分清住房按揭贷款和房产抵押贷款的区别,本地楼市', '', '', '', '', '', 8, '', 'admin', 1451896753, 'admin', 1451896783, '58.242.162.18', '', 3, 0, 'show-15.html', '', '', 0, '1'),
(16, 32, 0, 0, '买房前你一定要知道4大注意事项！买了才不会后悔', '', 0, '', '1、升值空间（大环境） 　　升值空间主要是', '', '买房前你一定要知道4大注意事项！买了才不会后悔,新房导购', '', '', '', '', '', 31, '', 'admin', 1451896783, 'admin', 1451896820, '58.242.162.18', '', 3, 0, 'show-16.html', '', '', 0, '1'),
(17, 28, 0, 2, '广告位置首页', '', 0, '', '11111111111', '', '广告位置首页,本地楼市', '', '', '', '', '', 58, 'http://www.bbkx.cn/file/upload/201601/22/10-59-17-86-1.jpg', 'admin', 1451896820, 'admin', 1453431560, '58.242.162.18', '', 3, 0, 'show-17.html', '', '', 0, '1'),
(18, 31, 0, 0, '宿州颁发首批不动产权证 旧证和新证都能用', '', 0, '', '“拿到不动产权证书,以后不动产产权交易会', '', '宿州颁发首批不动产权证 旧证和新证都能用,政策法规', '', '', '', '', '', 1, '', 'admin', 1452254122, 'admin', 1452254161, '183.163.54.154', '', 3, 0, 'show-18.html', '', '', 0, '1'),
(19, 31, 0, 0, '工商总局发新规：售楼广告不许含“学区房”承诺', '', 0, '', '据中国之声《新闻晚高峰》报道,一提起学区', '', '工商总局发新规：售楼广告不许含“学区房”承诺,政策法规', '', '', '', '', '', 1, '', 'admin', 1452254162, 'admin', 1452254195, '183.163.54.154', '', 3, 0, 'show-19.html', '', '', 0, '1'),
(20, 29, 0, 0, '房地产广告新规下月起施行 精装房宣传解禁', '', 0, '', '元旦前，国家工商行政管理总局80号令公布了', '', '房地产广告新规下月起施行 精装房宣传解禁,国内楼市', '', '', '', '', '', 0, '', 'admin', 1452254196, 'admin', 1452254295, '183.163.54.154', '', 3, 0, 'show-20.html', '', '', 0, '1'),
(21, 28, 0, 0, '五河县不动产登记中心正式挂牌运行', '', 0, '', '五河房产网了解到，12月21日，五河县不动产', '', '五河县不动产登记中心正式挂牌运行,本地楼市', '', '', '', '', '', 0, '', 'admin', 1452605055, 'admin', 1452605081, '223.245.105.191', '', 3, 0, 'show-21.html', '', '', 0, ''),
(22, 28, 0, 0, '蚌埠市土地确权登记颁证工作覆盖全部乡镇', '', 0, '', '土地承包经营权确权登记颁证工作进展迅速。', '', '蚌埠市土地确权登记颁证工作覆盖全部乡镇,本地楼市', '', '', '', '', '', 3, '', 'admin', 1452605081, 'admin', 1452605969, '223.245.105.191', '', 3, 0, 'show-22.html', '', '', 0, ''),
(23, 32, 0, 0, '买改善型住房该注意啥 购房者这些功课需要做', '', 0, '', '备受关注的不动产统一登记在上周又有了新动', '', '买改善型住房该注意啥 购房者这些功课需要做,新房导购', '', '', '', '', '', 36, '', 'admin', 1452669347, 'admin', 1452669397, '58.242.162.18', '', 3, 0, 'show-23.html', '', '', 0, '1'),
(24, 29, 0, 0, '房介收费进入重新调整期 2.7%中介费失守？！', '', 0, '', '当以爱屋吉屋、搜房网为代表的新兴互联网中', '', '房介收费进入重新调整期 2.7%中介费失守？！,国内楼市', '', '', '', '', '', 0, '', 'admin', 1452863896, 'admin', 1452863925, '183.163.108.108', '', 3, 0, 'show-24.html', '', '', 0, '1'),
(25, 29, 0, 0, '买房贷款还款方式有哪些？哪种还款方式最省钱', '', 0, '', '对于购房者来说，除了需要关注贷款利率这一', '', '买房贷款还款方式有哪些？哪种还款方式最省钱,国内楼市', '', '', '', '', '', 2, '', 'admin', 1452863939, 'admin', 1452863976, '183.163.108.108', '', 3, 0, 'show-25.html', '', '', 0, '1'),
(26, 28, 0, 5, '五河县国有建设用地使用权出让公告青年路西', '#FF0000', 0, '', '五国土出让告〔2016〕1号根据《土地管理法', '', '五河县国有建设用地使用权出让公告青年路西,本地楼市', '', '', '', '', '', 15, '', 'admin', 1452919543, 'admin', 1453432054, '223.245.107.151', '', 3, 0, 'show-26.html', '', '', 0, '1'),
(27, 28, 0, 0, '五河二手房交易税', '', 0, '', '如果卖方是唯一一套住房，且缴纳契税满2年', '', '五河二手房交易税,本地楼市', '', '', '', '', '', 0, '', 'admin', 1452925418, 'admin', 1452925441, '223.245.107.151', '', 3, 0, 'show-27.html', '', '', 0, ''),
(28, 28, 0, 0, '五河二手房贷款流量', '', 0, '', '1、该房屋必须产权明晰，具备可进入二手房', '', '五河二手房贷款流量,本地楼市', '', '', '', '', '', 1, '', 'admin', 1452925442, 'admin', 1452925499, '223.245.107.151', '', 3, 0, 'show-28.html', '', '', 0, ''),
(29, 28, 0, 0, '五河县还原户办理产权证需要提供的材料', '', 0, '', '水岸名都1-5号楼属拆迁还原户，现在产权证', '', '五河县还原户办理产权证需要提供的材料,本地楼市', '', '', '', '', '', 7, '', 'admin', 1452925499, 'admin', 1452925589, '223.245.107.151', '', 3, 0, 'show-29.html', '', '', 0, '1'),
(30, 28, 0, 0, '五河房产网提示购买房屋置业全攻略全面知识', '', 0, '', '[摘要]选房子对于购房者来说，可是一件大事', '', '五河房产网提示购买房屋置业全攻略全面知识,本地楼市', '', '', '', '', '', 6, '', 'admin', 1452925589, 'admin', 1452925641, '223.245.107.151', '', 3, 0, 'show-30.html', '', '', 0, ''),
(31, 29, 0, 0, '购房您知道五证两书三表及验房程序吗？', '', 0, '', '相关责任： 开发商交房时必须具备五证两书', '', '购房您知道五证两书三表及验房程序吗？,国内楼市', '', '', '', '', '', 1, '', 'admin', 1452925752, 'admin', 1452925826, '223.245.107.151', '', 3, 0, 'show-31.html', '', '', 0, ''),
(32, 33, 0, 0, '二手房交易中介费如何算', '', 0, '', '二手房交易中介费怎么算？详解房屋中介费收', '', '二手房交易中介费如何算,优惠信息', '', '', '', '', '', 35, '', 'admin', 1452925828, 'admin', 1452926564, '223.245.107.151', '', 3, 0, 'show-32.html', '', '', 0, '1'),
(33, 37, 0, 0, '买房贷款的4个错误认知 不知道会吃大亏！', '', 0, '', '贷款买房的时候，不少人会产生错误认知，殊', '', '买房贷款的4个错误认知 不知道会吃大亏！,购房手册', '', '', '', '', '', 2, '', 'admin', 1453429199, 'admin', 1453429432, '36.6.72.65', '', 3, 0, 'show-33.html', '', '', 0, ''),
(34, 31, 0, 0, '不动产登记实施细则落地 专家:并非开征房产税', '', 0, '', '《不动产登记暂行条例实施细则》已于2016年', '', '不动产登记实施细则落地 专家:并非开征房产税,政策法规', '', '', '', '', '', 4, '', 'admin', 1453439098, 'admin', 1453439181, '58.242.162.18', '', 3, 0, 'show-34.html', '', '', 0, ''),
(35, 31, 0, 0, '北京居住证制度拟年内实施 积分落户办法正完善', '', 0, '', '“针对‘积分落户办法’,虽然市民提了不少', '', '北京居住证制度拟年内实施 积分落户办法正完善,政策法规', '', '', '', '', '', 0, '', 'admin', 1453439181, 'admin', 1453440334, '58.242.162.18', '', 3, 0, 'show-35.html', '', '', 0, ''),
(36, 29, 0, 0, '买房贷款多少年划算？贷的越久赚的越多', '', 0, '', '打算买房的时候，很多人都会在心中盘算，是', '', '买房贷款多少年划算？贷的越久赚的越多,国内楼市', '', '', '', '', '', 1, '', 'admin', 1453528718, 'admin', 1453528741, '58.242.162.18', '', 3, 0, 'show-36.html', '', '', 0, ''),
(37, 29, 0, 0, '十二五期间安徽建设保障性住房215万套', '', 0, '', '近日，安徽省政府举办“回眸‘十二五’展望', '', '十二五期间安徽建设保障性住房215万套,国内楼市', '', '', '', '', '', 0, '', 'admin', 1453528742, 'admin', 1453529159, '58.242.162.18', '', 3, 0, 'show-37.html', '', '', 0, ''),
(38, 29, 0, 0, '养老金并轨改革启动：4000万公职人员将缴养老金', '', 0, '', '外媒称，中国将实行养老金改革，数千万端公', '', '养老金并轨改革启动：4000万公职人员将缴养老金,国内楼市', '', '', '', '', '', 0, '', 'admin', 1453643265, 'admin', 1453643636, '183.163.13.42', '', 3, 0, 'show-38.html', '', '', 0, ''),
(39, 29, 0, 0, '2016年买房利好政策 最新政策这里有!', '', 0, '', '新年即将而至，又到一年返乡时节，工作在北', '', '2016年买房利好政策 最新政策这里有!,国内楼市', '', '', '', '', '', 8, '', 'admin', 1453643636, 'admin', 1453643838, '183.163.13.42', '', 3, 0, 'show-39.html', '', '', 0, '1'),
(40, 29, 0, 0, '房贷1.1倍利率上浮依旧 老客户质疑银行“一口价”', '', 0, '', '不少银行在优惠利率上调时通知客户变更合同', '', '房贷1.1倍利率上浮依旧 老客户质疑银行“一口价”,国内楼市', '', '', '', '', '', 0, '', 'admin', 1453814431, 'admin', 1453814451, '223.245.104.147', '', 3, 0, 'show-40.html', '', '', 0, ''),
(41, 31, 0, 0, '媒体：70年产权或退出历史舞台 规定为永久产权', '', 0, '', '记者从深圳市地税局有关负责人处获悉，因房', '', '媒体：70年产权或退出历史舞台 规定为永久产权,政策法规', '', '', '', '', '', 3, '', 'admin', 1453896490, 'admin', 1453896539, '183.163.50.208', '', 3, 0, 'show-41.html', '', '', 0, ''),
(42, 29, 0, 0, '去年一线城市楼面价涨八成 房价还要高一倍才回本', '', 0, '', '2015年以来，在一系列的政策刺激之下，楼市', '', '去年一线城市楼面价涨八成 房价还要高一倍才回本,国内楼市', '', '', '', '', '', 0, '', 'admin', 1453896539, 'admin', 1453898955, '183.163.50.208', '', 3, 0, 'show-42.html', '', '', 0, ''),
(43, 29, 0, 0, '宅基地有偿退出”引土地腾挪猜想', '', 0, '', '在新常态的背景下，推进新型城镇化被视为中', '', '宅基地有偿退出”引土地腾挪猜想,国内楼市', '', '', '', '', '', 0, '', 'admin', 1453898955, 'admin', 1453899397, '183.163.50.208', '', 3, 0, 'show-43.html', '', '', 0, ''),
(44, 29, 0, 0, '全国城镇土地面积增速放缓 建制镇土地面积增幅超城市', '', 0, '', '　国土资源部中国土地勘测规划院近日发布，', '', '全国城镇土地面积增速放缓 建制镇土地面积增幅超城市,国内楼市', '', '', '', '', '', 2, '', 'admin', 1453899397, 'admin', 1453899519, '183.163.50.208', '', 3, 0, 'show-44.html', '', '', 0, ''),
(45, 29, 0, 0, '安徽将落实带薪休假 公贷买房首付再降', '', 0, '', '中安在线1月26日讯 2016年是全面建成小康社', '', '安徽将落实带薪休假 公贷买房首付再降,国内楼市', '', '', '', '', '', 1, '', 'admin', 1453899519, 'admin', 1453900628, '183.163.50.208', '', 3, 0, 'show-45.html', '', '', 0, ''),
(46, 29, 0, 0, '北京鼓励通州就业者在当地买房 或试行&quot;零税费&quot;', '', 0, '', '昨天下午，市人大代表、副市长陈刚在丰台团', '', '北京鼓励通州就业者在当地买房 或试行&quot;零税费&quot;,国内楼市', '', '', '', '', '', 0, '', 'admin', 1453900628, 'admin', 1453901608, '183.163.50.208', '', 3, 0, 'show-46.html', '', '', 0, ''),
(47, 28, 0, 2, '蚌埠市第一本不动产权证书诞生', '#FF0000', 0, '', '昨日，市民纪侠向记者展示自己的不动产权证', '', '蚌埠市第一本不动产权证书诞生,本地楼市', '', '', '', '', '', 35, 'http://www.bbkx.cn/file/upload/201601/28/16-00-49-87-1.jpg', 'admin', 1453967727, 'admin', 1453968056, '58.242.162.18', '', 3, 0, 'show-47.html', '', '', 0, ''),
(48, 28, 0, 0, '蚌埠市不动产登记中心揭牌', '', 0, '', '昨天上午，市不动产登记中心揭牌和颁发第一', '', '蚌埠市不动产登记中心揭牌,本地楼市', '', '', '', '', '', 0, '', 'admin', 1453968167, 'admin', 1453968207, '58.242.162.18', '', 3, 0, 'show-48.html', '', '', 0, ''),
(49, 44, 0, 0, '公积金贷款办理', '', 0, '', '一、贷款条件1、购房人及其所在单位在我三', '', '公积金贷款办理,购房手册,购房贷款', '', '', '', '', '', 4, '', 'admin', 1453968544, 'admin', 1453968584, '58.242.162.18', '', 3, 0, 'show-49.html', '', '', 0, ''),
(50, 44, 0, 0, '公积金提取', '', 0, '', '办理条件：1、购买、建造、翻建、大修自住', '', '公积金提取,购房手册,购房贷款', '', '', '', '', '', 0, '', 'admin', 1453968584, 'admin', 1453968726, '58.242.162.18', '', 3, 0, 'show-50.html', '', '', 0, ''),
(51, 29, 0, 0, '地方两会齐吹去库存号角 重点城市有望取消限购', '', 0, '', '近期，当地两会相继召开，最有目共睹的房地', '', '地方两会齐吹去库存号角 重点城市有望取消限购,国内楼市', '', '', '', '', '', 2, '', 'admin', 1454070623, 'admin', 1454070641, '223.245.109.99', '', 3, 0, 'show-51.html', '', '', 0, ''),
(52, 29, 0, 0, '住房反向抵押养老保险再成焦点 相关试点年内或扩围', '', 0, '', '跟着我国老龄化人员持续增多，怎么更好养老', '', '住房反向抵押养老保险再成焦点 相关试点年内或扩围,国内楼市', '', '', '', '', '', 2, '', 'admin', 1454070641, 'admin', 1454070725, '223.245.109.99', '', 3, 0, 'show-52.html', '', '', 0, ''),
(53, 29, 0, 0, '全国二手房全面回暖 开发商开始布局二三线', '', 0, '', '受利好政策影响，2015年全国二手房市场已经', '', '全国二手房全面回暖 开发商开始布局二三线,国内楼市', '', '', '', '', '', 0, '', 'admin', 1454070753, 'admin', 1454070771, '223.245.109.99', '', 3, 0, 'show-53.html', '', '', 0, ''),
(54, 29, 0, 0, '五河房产网：新型城镇化关键是城乡同权', '', 0, '', '新型城镇化能否挽回下行的经济增长？1月22', '', '五河房产网：新型城镇化关键是城乡同权,国内楼市', '', '', '', '', '', 3, '', 'admin', 1454226673, 'admin', 1454226709, '58.242.162.18', '', 3, 0, 'show-54.html', '', '', 0, ''),
(55, 28, 0, 0, '1月安徽二套公积金首付降至20% 荐公积金盘', '', 0, '', '安徽二套房公积金贷款首付降至20%根据意见', '', '1月安徽二套公积金首付降至20% 荐公积金盘,本地楼市', '', '', '', '', '', 6, '', 'admin', 1454226710, 'admin', 1454226814, '58.242.162.18', '', 3, 0, 'show-55.html', '', '', 0, ''),
(56, 31, 0, 0, '好消息！户籍制度改革来了 这四类人将受益(名单)', '', 0, '', '日前，公安部召开电视电话会议，部署全国公', '', '好消息！户籍制度改革来了 这四类人将受益(名单),政策法规', '', '', '', '', '', 1, '', 'admin', 1454294122, 'admin', 1454294161, '223.245.115.41', '', 3, 0, 'show-56.html', '', '', 0, ''),
(57, 29, 0, 0, '央行发布房贷新政：不限购城市首付最低降至20%', '', 0, '', '2月2日下午，央行、银监会发布房贷新政，在', '', '央行发布房贷新政：不限购城市首付最低降至20%,国内楼市', '', '', '', '', '', 0, '', 'admin', 1454416338, 'admin', 1454417074, '223.245.115.41', '', 3, 0, 'show-57.html', '', '', 0, ''),
(58, 29, 0, 0, '供求关系悖论？ 楼市库存高企房价却在上涨', '', 0, '', '当下，房地产去库存已成全国各地一致贯彻的', '', '供求关系悖论？ 楼市库存高企房价却在上涨,国内楼市', '', '', '', '', '', 0, '', 'admin', 1454483683, 'admin', 1454483711, '58.242.162.18', '', 3, 0, 'show-58.html', '', '', 0, ''),
(59, 29, 0, 0, '公共租赁住房获系列税收优惠', '', 0, '', '据财政部2月3日消息,财政部、国家税务总局', '', '公共租赁住房获系列税收优惠,国内楼市', '', '', '', '', '', 3, '', 'admin', 1454591227, 'admin', 1454591245, '36.57.224.199', '', 3, 0, 'show-59.html', '', '', 0, ''),
(60, 29, 0, 0, '去库存政策发力 全国楼市成交量料稳中有升', '', 0, '', '2月2日，央行、银监会出台房贷新政，在不实', '', '去库存政策发力 全国楼市成交量料稳中有升,国内楼市', '', '', '', '', '', 3, '', 'admin', 1454591246, 'admin', 1454591307, '36.57.224.199', '', 3, 0, 'show-60.html', '', '', 0, ''),
(61, 29, 0, 0, '去库存政策发力 全国楼市成交量料稳中有升', '', 0, '', '2月2日，央行、银监会出台房贷新政，在不实', '', '去库存政策发力 全国楼市成交量料稳中有升,国内楼市', '', '', '', '', '', 1, '', 'admin', 1454591307, 'admin', 1454591353, '36.57.224.199', '', 3, 0, 'show-61.html', '', '', 0, ''),
(62, 29, 0, 0, '2016年关于房价的十点共识 反正还是要涨吗？', '', 0, '', '预测一：市场分化进一步加大，一二三线城市', '', '2016年关于房价的十点共识 反正还是要涨吗？,国内楼市', '', '', '', '', '', 2, '', 'admin', 1455005971, 'admin', 1455005991, '183.163.4.240', '', 3, 0, 'show-62.html', '', '', 0, ''),
(63, 29, 0, 0, '转战三四线城市商业地产 小房企能否迎转机', '', 0, '', '2015年，一二线楼市地价高、竞赛激烈，让中', '', '转战三四线城市商业地产 小房企能否迎转机,国内楼市', '', '', '', '', '', 7, '', 'admin', 1455249294, 'admin', 1455249312, '183.163.8.118', '', 3, 0, 'show-63.html', '', '', 0, ''),
(64, 29, 0, 0, '户籍和住房新举措为城镇化发展注入新动力', '', 0, '', '新型城镇化是现代化的必由之路，也是最大的', '', '户籍和住房新举措为城镇化发展注入新动力,国内楼市', '', '', '', '', '', 1, '', 'admin', 1455249312, 'admin', 1455249343, '183.163.8.118', '', 3, 0, 'show-64.html', '', '', 0, ''),
(65, 34, 0, 0, '情人节和她买套房 不结婚不能一起贷款', '', 0, '', '今年的情人节跟春节靠得特别近，很多人希望', '', '情人节和她买套房 不结婚不能一起贷款,看房日记', '', '', '', '', '', 0, '', 'admin', 1455359332, 'admin', 1455359374, '36.57.228.188', '', 3, 0, 'show-65.html', '', '', 0, ''),
(66, 29, 0, 0, '个人购房贷款去年增长持续加快', '', 0, '', '据新华社电 中国人民银行日前发布的数据显', '', '个人购房贷款去年增长持续加快,国内楼市', '', '', '', '', '', 1, '', 'admin', 1455447144, 'admin', 1455447163, '183.163.3.13', '', 3, 0, 'show-66.html', '', '', 0, ''),
(67, 29, 0, 0, '降房价去库存 老百姓怎么看?', '', 0, '', '去库存压力集中在三四线城市 别不信，昨天', '', '降房价去库存 老百姓怎么看?,国内楼市', '', '', '', '', '', 2, '', 'admin', 1455447163, 'admin', 1455447213, '183.163.3.13', '', 3, 0, 'show-67.html', '', '', 0, ''),
(68, 31, 0, 0, '房产证上有你的名字 不见得房子就是你的', '', 0, '', '房产证上的名字，从法律角度来讲，就是“房', '', '房产证上有你的名字 不见得房子就是你的,政策法规', '', '', '', '', '', 0, '', 'admin', 1455447213, 'admin', 1455447263, '183.163.3.13', '', 3, 0, 'show-68.html', '', '', 0, ''),
(69, 37, 0, 0, '购房须知|看懂这些房产专业名词 再去签购房合同', '', 0, '', '核心提示：买房，实在是个蛋疼的活：看房看', '', '购房须知|看懂这些房产专业名词 再去签购房合同,购房手册', '', '', '', '', '', 2, '', 'admin', 1455447264, 'admin', 1455447534, '183.163.3.13', '', 3, 0, 'show-69.html', '', '', 0, ''),
(70, 31, 0, 0, '27省市公布公务员养老金并轨方案', '', 0, '', '养老金并轨改革近年来一直备受关注。随着广', '', '27省市公布公务员养老金并轨方案,政策法规', '', '', '', '', '', 0, '', 'admin', 1455628562, 'admin', 1455628595, '183.163.4.61', '', 3, 0, 'show-70.html', '', '', 0, ''),
(71, 31, 0, 0, '地方政府“开工”稳增长 多地政策瞄准去库存', '', 0, '', '农历新年后的第一个工作日，多地吹响“开工', '', '地方政府“开工”稳增长 多地政策瞄准去库存,政策法规', '', '', '', '', '', 2, '', 'admin', 1455628596, 'admin', 1455628658, '183.163.4.61', '', 3, 0, 'show-71.html', '', '', 0, ''),
(72, 31, 0, 0, '楼市出台新利好：公积金收益率提高4倍多', '', 0, '', '新年伊始，中央政府就向购房者和开发商送出', '', '楼市出台新利好：公积金收益率提高4倍多,政策法规', '', '', '', '', '', 0, '', 'admin', 1455756755, 'admin', 1455756779, '223.245.110.83', '', 3, 0, 'show-72.html', '', '', 0, ''),
(73, 31, 0, 0, '房产新政 财政部调减房地产契税营业税 90-144平米减半', '', 0, '', '与2015年契税调整相比，此次新政对购买90平', '', '房产新政 财政部调减房地产契税营业税 90-144平米减半,政策法规', '', '', '', '', '', 7, '', 'admin', 1455873146, 'admin', 1455873179, '223.245.113.19', '', 3, 0, 'show-73.html', '', '', 0, ''),
(74, 31, 0, 0, '契税营业税下调 相当于房价降2%', '', 0, '', '继央行降低首付比例后，财政部又下调契税和', '', '契税营业税下调 相当于房价降2%,政策法规', '', '', '', '', '', 0, '', 'admin', 1455972106, 'admin', 1455972149, '117.65.58.235', '', 3, 0, 'show-74.html', '', '', 0, ''),
(75, 31, 0, 0, '物业没有让你知道的潜规则', '', 0, '', '其实，一个小区物业的好坏在一定程度上也可', '', '物业没有让你知道的潜规则,政策法规', '', '', '', '', '', 0, '', 'admin', 1455972149, 'admin', 1455972241, '117.65.58.235', '', 3, 0, 'show-75.html', '', '', 0, '1'),
(76, 31, 0, 0, '中央部署城市发展 封闭住宅小区原则上不再建', '', 0, '', '《中共中央 国务院关于进一步加强城市规划', '', '中央部署城市发展 封闭住宅小区原则上不再建,政策法规', '', '', '', '', '', 0, '', 'admin', 1456104281, 'admin', 1456104304, '223.245.110.201', '', 3, 0, 'show-76.html', '', '', 0, ''),
(77, 31, 0, 0, '不再封闭建小区是否违背物权法？ 最高法回应', '', 0, '', '2016年2月23日上午10时，最高法发布《最高', '', '不再封闭建小区是否违背物权法？ 最高法回应,政策法规', '', '', '', '', '', 0, '', 'admin', 1456229037, 'admin', 1456229054, '183.163.112.58', '', 3, 0, 'show-77.html', '', '', 0, ''),
(78, 31, 0, 0, '五河房产网：如何查询公积金 6个办法', '', 0, '', '中国人民银行、住房城乡建设部、财政部发布', '', '五河房产网：如何查询公积金 6个办法,政策法规', '', '', '', '', '', 0, '', 'admin', 1456229054, 'admin', 1456229430, '183.163.112.58', '', 3, 0, 'show-78.html', '', '', 0, ''),
(79, 31, 0, 0, '五河房产网：蚌埠住房公积金贷款服务指南（2016年1月1日起执行）', '', 0, '', '一、申请条件1、购房人及其所在单位在我市', '', '五河房产网：蚌埠住房公积金贷款服务指南（2016年1月1日起执行）,政策法规', '', '', '', '', '', 1, '', 'admin', 1456229430, 'admin', 1456229547, '183.163.112.58', '', 3, 0, 'show-79.html', '', '', 0, ''),
(80, 28, 0, 0, '五河县青年路西淮河路南WH2015—35号地块出让成交结果公示', '', 0, '', '五河县WH2015—35号地块出让成交结果公示经', '', '五河县青年路西淮河路南WH2015—35号地块出让成交结果公示,本地楼市', '', '', '', '', '', 44, '', 'admin', 1456279381, 'admin', 1456281687, '183.163.112.58', '', 3, 0, 'show-80.html', '', '', 0, '');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_article_data_8`
--

CREATE TABLE IF NOT EXISTS `aijiacms_article_data_8` (
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `content` longtext NOT NULL,
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='资讯内容';

--
-- 转存表中的数据 `aijiacms_article_data_8`
--

INSERT INTO `aijiacms_article_data_8` (`itemid`, `content`) VALUES
(2, '居住证，让每个城市敞开了对外来者敞开容纳的胸襟，准则性地宣布呼唤——“来了，即是这里人” &nbsp; &nbsp; “总算不必‘暂住’在自个家里，总算不 用办个身份证还得两地跑断腿。”在听到国务院《寓居证暂行法令》（以下简称《法令》）将于下一年元旦开端施行的音讯之后，一位兄弟接连用了两个“总算”来抒 发他的痛快。具有统一赋权功用的寓居证的落地，不只降低了流动人员寓居异地的门槛，也框定了公民所享有的根本福利，定将带给2.53亿流动人员一个更断定 也更自在的将来。 &nbsp; &nbsp; 寓居证是一种完结，意味着很快即可离别暂住证年代。“多年前，他背上行囊，踏上这座富贵的都市，意气风发。多年后，他手捧 自个的骨灰，站在这城市的十字路口，茫然四顾。”一位90后年轻人写就的诗篇，道出了进城务工者的遭遇改变与心里无法。如果说，暂住证的背面，仅仅一种 “暂时寓居”状况的证实，那么寓居证，不只在字面上让人有了一些“归属感”，更主要的，是为寓居者供给更多权益保证，其明确顺便的“六大根本公共效劳”和 “七项便当”，涵盖了生孩子、教学、法令、出行等方面，相当于取得“准市民”资历。一字之差，背面是大众权益的确立与保证。 &nbsp; &nbsp; 寓居证也是一种开 始，标志着户籍准则变革迈出了坚实一步。因为城市开展阶段不一样，小城市早就处于“求人若渴”的状况，而落户特大城市约束仍然严厉。对很多流浪他乡的人来 说，寓居证变革“打开了一个口”，给了人们希望，也给了更多选择。有专家指出，“推广寓居证是户籍变革有利过渡”。的确，已有不少城市早就在探究寓居证改 革，并为持有人设置落户通道。甚至在特大城市中，上海已施行寓居证积分落户，北京正在就寓居证积分落户方法揭露征求意见。“国家版”寓居证的呈现，有利于 在更遍及的层面结合有关做法，为下一步的户籍变革做好必要的经历和条件堆集。 &nbsp; &nbsp;一举打破数亿人员身份标签的“破冰之举”，无疑值得年代铭记。 回忆过往，从着眼于城市外来人员治安管理的“暂住证”，到福利品种与水平不一样的“当地版”寓居证，再升格到全国保证程度根本平等的“国家版”寓居证……一 字之变、一层之跃的背面，反映出增强公民取得感的变革指向，传递出城市对流动人员的暖意，昭示着国家开展和社会进步的加速度。 &nbsp; &nbsp; 当然，任何一项变革，都不是应声而落，需求直面接踵而来的新应战。即便是最根本的公共福利，也需求一些当地及时出台方针跟上变革脚步，需求各地仔细做好协谐和对接，不让寓居证的含金量不见在“最终一公里”，不让管理要素变成公民“取得感”的拦路石。 &nbsp; &nbsp; 漂在异乡，心泊何处？从前很多流动人员的心中疑问，现在有了一个落定的答案。寓居证，让每个城市敞开了对外来者敞开容纳的胸襟，准则性地宣布呼唤——“来 了，即是这里人”。“此心安处是吾乡”，让每个来异乡追梦的人，找到家的感受，唯有如此，外来人员才会有更多贡献的积极性，城市生机才干充沛激发，我国的 城镇化脚步才干迈得更为坚实。'),
(3, '<p style="font-family:宋体, Arial, sans-serif;font-size:16px;vertical-align:ba<em></em>seline;text-indent:2em;color:#666666;background-color:#FFFFFF;">\r\n	房地产税改革向前推进之路虽历经坎坷，但步伐从未停歇。记者从权威渠道获悉，作为未来的新增税种，房地产税将由现行的房产税和城镇土地使用税合并而成。房地产税将由各地地方税务局征管，全部税收收入将划归地方，成为地方税源的重要补充。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;vertical-align:ba<em></em>seline;text-indent:2em;color:#666666;background-color:#FFFFFF;">\r\n	　　十二届全国人大常委会已将房地产税立法正式列入五年立法规划，目前房地产税法草案正由全国人大常委会预算工作委员会牵头抓紧起草，财税部门配合立法。然而房地产税的改革似乎并不顺利。阻力之一是作为直接税，房地产税需要自然人纳税人直接缴纳。阻力之二则是各界担心开征房地产税会对本已低迷的楼市带来负面冲击。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;vertical-align:ba<em></em>seline;text-indent:2em;color:#666666;background-color:#FFFFFF;">\r\n	　　记者了解到，在目前的方案设计中，房地产相关的其他税种，包括契税、土地增值税、耕地占用税等将暂不纳入房地产税改革，未来在房地产税开征后有可能逐步进行改革。专家称，只合并房产税和城镇土地使用税这一改革思路是“小改”，意在减少改革阻力、确保房地产税顺利推进。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;vertical-align:ba<em></em>seline;text-indent:2em;color:#666666;background-color:#FFFFFF;">\r\n	　　接受记者采访的专家表示，房地产税改革的原则是对多套房、高端房进行调节，因此很多人并不需要缴纳房地产税。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;vertical-align:ba<em></em>seline;text-indent:2em;color:#666666;background-color:#FFFFFF;">\r\n	　　作为我国税制改革的重要组成部分，房地产税改革是我国增加直接税、降低间接税，调节税制结构的重要一环。未来房地产税将由地方税务局征管，全部收入归地方，成为地方税源的重要补充。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;vertical-align:ba<em></em>seline;text-indent:2em;color:#666666;background-color:#FFFFFF;">\r\n	　　改革之初，房地产税将由房产税和城镇土地使用税合并而来。房产税的税基是企业保有的自用房产原值总额和出租房屋的租金收入总额。城镇土地使用税则是以开征范围的土地为征税对象，以实际占用的土地面积为计税标准，按规定税额对拥有土地使用权的单位和个人征税。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;vertical-align:ba<em></em>seline;text-indent:2em;color:#666666;background-color:#FFFFFF;">\r\n	　　目前这两个税种都是小税种，规模不大，因此开征之初的房地产税很难成为地方财力重要支柱。正如华夏新供给经济学研究院院长贾康所言，房地产税作为地方主要税种之一还需要一个培育和发展的过程。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;vertical-align:ba<em></em>seline;text-indent:2em;color:#666666;background-color:#FFFFFF;">\r\n	　　此外，专家建议，未来开征房地产税应对经营性房地产和非经营性房地产有所区分。对经营性房地产征收的房地产税，应该在房地产税法通过后，立即停止征收房产税和城镇土地使用税，开始征收房地产税。税基要按照房地产市场价值评估，且每几年更新评估价值。所有经营性房地产都应缴税，不设免税面积。不过，为了保持税负基本稳定，未来房地产税的规模在现有房产税和城镇土地使用税的基础上不宜增加过多。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;vertical-align:ba<em></em>seline;text-indent:2em;color:#666666;background-color:#FFFFFF;">\r\n	　　而对个人住房征收的房地产税，则将给予地方较大的自主权。“税率可能是浮动税率，具体定多少、何时开征可能由地方说了算。”中国财税法学研究会副会长施正文表示，“有的地方认为当地房地产市场具备征税条件，征管条件也具备了，需要增加财政收入，就可以尽早开征房地产税；反之则可能暂时不开征。”\r\n</p>'),
(4, '<div id="content" style="margin:0px;padding:15px 0px 0px;border:0px;font-family:微软雅黑;vertical-align:ba<em></em>seline;color:#666666;">\r\n	一、贷款条件 1、购房人及其所在单位在我市（含所辖三县）按时连续足额缴存住房公积金3个月及以上。 本省内其他城市按时连续缴存住房公积金1年以上的职工，本人（或配偶）具有蚌埠市户籍或在蚌埠市工作且在蚌埠市纳税（或缴纳社会保险）一年以上，符合相关条件的，在我市购买普通自住房也可向本中心申请公积金贷款。省内其他城市缴存职工家庭在我市购房只能办理一次公积金贷款。 2、购买本市普通自住房，所购二手住宅位于市区内或市辖三县县城，原则上应是住宅小区（房产证上标明是小区）的成套住房，房龄不超过20年，面积不低于50㎡，有房产证（用途为住宅）和国有土地使用权证。（独栋、联体别墅不贷） &nbsp; &nbsp; 3、具有合法有效的身份证明；信用良好，具有完全民事行为能力；有稳定的经济收入和偿还贷款本息的能力，月还款额加物业管理费不得超过其家庭月收入的50%。 4、有符合规定的购房合同（除配偶、子女、父母外，合同中无其他买受人；有2人或以上买受人的，申贷人为所购房屋第一买受人且所占产权比例不少于50%；所有买受人不低于18周岁）。 5、首期付款不低于所购住房价款规定比例（首付款+贷款额=总房价，二手房总房价按交易价和评估价的较低值计）。家庭首次、二次公积金贷款，房龄10年以内（含10年）的二手房首付不低于30%，房龄10年以上的二手房首付不低于40%。对在我市已办理2次公积金贷款的家庭，在我市仅拥有一套住房的，允许贷款还清后第三次申请公积金贷款，利率执行首套房同档次利率标准的1.1倍，首付不低于40%。 6、申贷人夫妻双方无未偿清的公积金贷款；本市缴存职工家庭公积金贷款还清后的次月15日后可再次申请；对在我市拥有两套及以上住房并已办理过2次及以上公积金贷款的家庭，不发放第三套住房公积金贷款。 7、同意以所购住房作抵押（市区二手房由市购房贷款担保公司担保并办理过户及抵押手续）。 8、对于父母与子女等直系亲属间的二手房交易不予提供贷款支持。 9、组合贷款中的商业贷款，其贷款套数、首付、利率、申请材料等由贷款银行按其有关规定执行。 10、管理中心和贷款承办银行规定的其他条件。 &nbsp; 二、贷款程序 1、咨询与准备。到市公积金中心（或县管理部）咨询，确定贷款银行，开立还贷账户，准备材料。 2、提出申请。到中心业务大厅（或县管理部）提出申请，提交相关材料，现场打表，当面签字。 3、中心审核。中心受理申请材料进行初步审查后，将材料转贷款银行。 4、银行调查。贷款银行对申贷资料和个人信用记录进行调查。 5、签定合同。与银行签定担保借款合同，落实担保。 6、银行放款。中心向银行划款，银行放款。 （办理时借款人夫妻双方同时到场签约，有其他共有产权人或参与还款人的，共有产权人或参与还款人夫妻也需到场签约；若委托他人代签，须出具经过公证的委托书；中心业务大厅实行一站式办理，一楼是中心审核，二楼是合作银行和担保公司窗口） 三、贷款额度、期限、利率 在我市缴存住房公积金的职工，夫妻双方均按规定连续、按时、足额缴存，最高额度40万元；职工一方连续足额缴存（或单身），最高额度30万元。 省内异地缴存住房公积金的职工，夫妻双方均按规定连续足额缴存，最高额度20万元；职工仅一方缴存（或单身），最高额度15万元。职工夫妻一方在我市缴存且另一方在省内异地缴存公积金的，最高贷款额度比照夫妻双方均在我市缴存办理。 单笔公积金贷款额度，原则上不高于借款人或夫妻双方公积金账户余额之和的20倍；符合贷款条件，夫妻双方均连续足额缴满6个月及以上，计算额度不足25万元的可放宽至25万元（省内异地职工贷款20万元）；一方（或单身）连续足额缴满6个月及以上，计算额度不足15万元的可放宽至15万元。 最长贷款年限为20年，且贷款年限加房龄不超过30年。借款人应在退休之前申请，且贷款年限加借款人年龄不得超过其法定退休年龄后5年（通常男65岁，女60岁）。具体每笔公积金贷款的期限、额度根据借款人及其配偶的年龄、住房公积金缴存余额、资信收入状况、房屋价款等因素综合核定。 目前职工家庭首套住房公积金贷款5年以下（含5年）年利率3.25%，5年以上年利率3.75%。遇到利率调整，按国家规定的个人住房公积金贷款利率执行（贷款发放前利率调整的，适用新的利率；贷款发放后利率调整，期限1年以上的，自每次利率调整之日的次年1月1日开始，按该次调整后的公积金贷款利率标准执行，贷款人不另行通知，请借款人关注国家利率变化，按时足额还款）。 &nbsp; 四、申报材料 1、《蚌埠市职工住房公积金借款申请审批表》1式2份（申请时当场打印）； 2、借款人及共有人的身份证、户口薄(军官证)、婚姻证明原件，复印件各3份；（未婚的提交未婚证明，丧偶的提交丧偶及未再婚证明，离异的提交离婚证或法院、民政文书和离异未再婚证明，证明由户籍所在地婚姻登记机关出具）； 3、卖房人及共有人身份证、户口、婚姻、房产证、国有土地使用权证等原件，复印件2份； 4、首付款缴款凭证（存入指定账户）原件，复印件2份； 5、房地产转让契约（市区由市购房贷款担保公司监督签署、三县由贷款银行监督签署）、贷款银行认可的房屋评估报告； 6、申请人及还款人的收入证明各1份（附工资存折或单位盖章的工资单），复印件1份； 7、还贷储蓄存折（卡）（以借款人名称在贷款银行开立，签定借款合同时出示，贷款银行查验） 8、本省内其他城市缴存住房公积金的职工，应另外提交当地公积金管理机关出具的连续按时足额缴存及贷款情况证明、申请前近1年的住房公积金缴存明细记录（账单）和本人（或配偶）的蚌埠户口薄或在蚌埠市工作单位证明及一年纳税凭证（或缴纳社会保险证明）。 9、中心与贷款承办银行要求的其他材料。 材料如实提供,如有疑义,中心有权要求补充材料进行核实（复印件A4纸，2-3项核对原件留复印件）。 &nbsp; 五、个人住房贷款（1万元）利息简表 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 2015年6月28日起执行 期限 年利率（%） 利息总额 公积金贷款月还款额 年 商业 公积金 利差 商业 公积金 利息差 5 5.25 3.0 2.25 1391.6 781.4 610.2 179.69 10 5.4 3.5 1.9 2963.6 1866.8 1096.8 98.89 15 5.4 3.5 1.9 4612.4 2868.2 1744.2 71.49 20 5.4 3.5 1.9 6375.2 3920 2455.2 58 注：本表采用等额本息还款方式，按基准利率计算（仅供参考，以银行结算为准）。 工作时间：周一至周五，业务大厅9：00-12:00，12:50-17：00。 办公地址：南湖路市职教中心斜对面（105、107、117、128路公交车)。 网址：zfgjj.bb.ah.cn 市区业务咨询：12329，担保公司：2073786 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;怀远县管理部 &nbsp; &nbsp; 地址：禹王路农行一楼 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;电话：8012255 五河县管理部 &nbsp; &nbsp; 地址：国防路农行一楼 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;电话：5020278 固镇县管理部 &nbsp; &nbsp; 地址：迎宾大道人社局西300米 &nbsp;电话：6090000 注：本宣传单内容最终解释权归蚌埠市住房公积金管理中心，如政策调整，按新规定办。 &nbsp; 2015年6月28日<br />\r\n</div>'),
(5, '1、该房屋必须产权明晰，具备可进入二手房市场流通的条件。 2、选好房产后，二手房贷款流程之二便是选择一家银行指定的能够办理按揭贷款业务的房产交易代理 机构，并在该代理机构完成房产价值评估工作，缴纳房产评估费。 &nbsp;3、买卖双方须提供的相关资料准备齐全。购房人(贷款人)须提供的资料有：户口簿、身份证、学历 证明、婚姻状况证明、买卖合同、夫妻收入证明(单位收入证明)、税单、银行流水单、交易中心人均 证明等。证明资料越全面，银行在放贷评审中的评分会越高，贷款人享有贷款金额及时间的条件越优越。 售房人须提供的资料有：身份证、户口簿、婚姻状况证明、夫妻双方同意出售证明、所售房屋的产权证明 及上市批准证明等。 &nbsp;4、银行在15个工作日内完成贷款审批工作，如同意放贷，则发给贷款承诺书。 &nbsp;5、买卖双方到房屋所在区(县)的房地产交易管理部门办理房屋产权过户手续。 &nbsp;6、以上这些二手房贷款流程走下来后，接下来便是领取他证。 &nbsp;7、最后银行放款。'),
(6, '<span style="font-family:宋体;line-height:21px;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">今年9月底，住房城乡建设部、财政部、中国人民银行出台《关于切实提高住房公积金使用效率的通知》，要求全面推行公积金异地贷款业务。与这份通知几乎同时出台的《关于住房公积金异地个人住房贷款有关操作问题的通知》，使公积金异地贷款有了更加明确的操作方向，自此缴存职工可以在缴存地以外地区使用公积金贷款购房了。那么，公积金异地贷款的流程是怎样的？还需要关注哪些前提条件呢？</span><span style="color:#666666;font-family:微软雅黑;line-height:28px;background-color:#FFFFFF;"></span>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	&nbsp;\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	　　贷款流程这样走\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	　　记者致电多城市12329公积金服务电话发现，这项异地贷款的政策已陆续落实到各个城市，越来越多的缴存职工开始享受到这项政策带来的福利。\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	&nbsp;\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	　　那么，公积金异地贷款具体是怎样的流程？首先，缴存职工向贷款城市（购买住房城市）住房公积金管理中心进行异地贷款业务咨询，贷款城市公积金中心一次性告知贷款所需审核材料。职工本人或其委托人向缴存城市公积金中心提出申请。对未使用过住房公积金个人住房贷款或首次住房公积金个人住房贷款已结清的缴存职工，缴存城市出具《异地贷款职工住房公积金缴存使用证明》。然后，职工向贷款城市公积金中心提出异地贷款申请。贷款城市公积金中心向缴存城市公积金中心核实《异地贷款职工住房公积金缴存使用证明》信息真实性和完整性。如果核实无误，贷款城市公积金中心按规定时限履行贷款审核审批手续。\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	&nbsp;\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	　　看着似乎有些难懂，还是以王先生为例。王先生工作单位在山东济南，公积金也是在济南缴纳，但他想在老家青岛通过公积金贷款买房。这时，王先生需要去济南住房公积金管理中心提出申请，济南公积金中心将会出具一份《异地贷款职工住房公积金缴存使用证明》。王先生拿着这份证明，去青岛住房公积金管理中心办理公积金贷款。接到申请和这份证明后，青岛公积金中心需要向济南公积金中心核实《异地贷款职工住房公积金缴存使用证明》信息真实性和完整性。\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	&nbsp;\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	　　确认信息的真实和完整性之后，由青岛公积金中心具体审核资料。按照规定，青岛公积金中心对于王先生的申请核实无误之后，需在规定时限履行贷款审核审批手续，并将结果反馈给济南公积金中心。王先生购买的是新房，他在与开发商签订购房合同、在公积金中心办理抵押贷款手续之后，就可以等待公积金中心的放款通知了。\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	&nbsp;\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	　　在这个过程中，贷款城市公积金中心通过对资料的审核确定申请职工的贷款额度。比如，青岛公积金中心将根据申请人每月缴存额度、账户余额、购房首付款和最高可贷额度4个指标综合权衡，确定申请人最终的贷款额度。根据青岛的公积金相关规定，最高可贷36万元，夫妻双方都符合公积金贷款条件的，最高可贷60万元。\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	&nbsp;\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	　　也许有人担心，公积金异地贷款在待遇上会不会有不同？据多方了解，很多城市的公积金异地贷款政策与本地贷款在额度等方面基本一致，并无差别对待情况。“在政策上是一视同仁的，也不会出现优先贷给本地职工，歧视来本地购房的外地缴存职工的情况。”青岛12329客服人员告诉记者。\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	&nbsp;\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	　　各地规定不尽相同\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	　　作为一项陆续开始在全国实施的政策，需要地方出台具体的操作细则，才能真正落实到位。记者在采访中了解到，许多地方已经有了实施细则，但各地的规定并不一致，甚至同一省份不同城市的具体规定也不尽相同，公积金异地贷款的“前提”条件需要关注。\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	&nbsp;\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	　　以山东省为例，济南和青岛的规定就有不同。济南相关政策规定，申请公积金异地贷款的购房者不一定具有济南本地户口，但要求申请者是在山东省内其他城市缴存公积金。此外，还须满足贷款前在山东省其他城市连续6个月以上足额缴纳公积金，以及需要一名有济南市户口且在济南市有正式工作和稳定收入的居民进行担保等条件。如果在山东省外缴存公积金，又没有济南户口，暂时不能在济南申请住房公积金异地贷款。青岛12329客服人员则告诉记者，异地缴存职工在青岛申请公积金贷款时，需在贷款前连续足额缴纳公积金12个月以上，且购房人须有青岛本地户口。\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	&nbsp;\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	　　如果在其他城市缴存住房公积金，能不能在一线城市使用公积金贷款购房呢？北京12329客服人员告诉记者，向北京公积金中心申请公积金异地贷款购房，需要有北京本地户口。\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	&nbsp;\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	　　据悉，一些城市已经将异地贷款的范围放宽至全国。比如，浙江省温州市近日出台的规定明确，在省外正常缴存住房公积金的职工，想在温州购房，可按温州市个人住房公积金贷款政策申请贷款。\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	&nbsp;\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	　　值得关注的是，不同城市公积金贷款余额情况不同，这也可能会影响到公积金异地贷款购房的实现。据悉，有的城市住房公积金贷款申请量大，且个贷率很高，对于公积金异地贷款可能面临无钱可贷的境况。\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	&nbsp;\r\n</p>\r\n<p style="font-family:宋体;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	　　此外，住房公积金异地贷款不同城市间贷多贷少不一样，需要满足的条件也有差异，购房职工需要具体咨询购房城市的公积金中心。\r\n</p>'),
(7, '为进一步加强和完善保障性住房的管理工作，现根据《蚌埠市保障性住房建设管理暂行办法》（蚌政办〔2013〕13号）、《五河县公共租赁住房暂行管理办法》（五政办〔2013〕67号），对保障性住房租金收取实行公、廉并轨、租补分离的市场化运作，通过对县区、乡镇现有保障房所在地周边小区租金价格市场调查后，经平均测算后研究，按划分区域确定不同档次标准。现就具体标准确定如下，请各相关单位参照执行。 &nbsp; &nbsp; &nbsp;一、漴河以东、码头街以北（河东安置区）按照 7.0 元/㎡。 &nbsp; &nbsp; &nbsp;二、漴河以西、码头街以南淮、浍河大堤以内区域（老城区）按照 10.0 元/㎡； &nbsp; &nbsp; &nbsp;三、新城区划分为彩虹大道以西（花木王、吴家嘴安置区）按照 8.0 元/㎡，银河路以东、五蚌路以南（旧县、城南中小企业产业园安置区）按照 7.0 元/㎡，新政府周边按照 9.0 元/㎡。 &nbsp; &nbsp; &nbsp;四、沱湖乡区域按照 6.0 元/㎡。 &nbsp; &nbsp; &nbsp; 五、以上收取标准要与《关于进一步明确我县公共租赁住房有关运行管理工作的通知》（五房保〔2014〕15号）中规定的不同困难家庭应上交的租金百分比和住宅面积进行计算，计算结果为家庭每月应交纳的租金。(见后附件) &nbsp; &nbsp; &nbsp;六、本通知于2014年12月1日起执行。 &nbsp; &nbsp; &nbsp;附件 保障性住房租金具体收缴标准 &nbsp; &nbsp; &nbsp;（1）持有民政部门核发的《五河县城市居民最低生活保证金领取证》的家庭，按照其房屋所在地段市场租金平均值10%收取； &nbsp; &nbsp; &nbsp;（2）持有民政部门核发的《五河县城市低收入家庭救助证》的家庭，按照其房屋所在地段市场租金平均值的20%收取； &nbsp; &nbsp; &nbsp; （3）政府引进的特殊专业人才和在县城工作的市级以上劳模、全国英模、荣立二等功以上的复转军人、烈属、成年孤儿、计划生育失独家庭、符合住房保障条件的伤病残退休军人、年龄在70周岁以上的特困纯老年人住房困难家庭，按照其房屋所在地段市场租金平均值的40%收取； &nbsp; &nbsp; &nbsp; &nbsp;（4）其他类的中低收入家庭、新就业大中专院校毕业生、县直党政机关、事业单位公职人员、外来务工人员等，按照其房屋所在地段市场租金平均值的60%收取。'),
(8, '以水岸名都1-5号楼属拆迁还原户为例，现在产权证已可以办理，办证材料齐全之后，本人带齐材料原件及复印件到行政服务中心房管局窗口办理即可。 需要提供材料： &nbsp; &nbsp; 1、首套房证明（非首套房无需提供）、公维基金发票、完税证、购房发票（如未补钱不提供）、登记费收据 &nbsp; &nbsp; 2、夫妻双方身份证复印件、户口本复印件、结婚证复印件（如未婚到民政局办单身证明） &nbsp; &nbsp; 3、房屋灭籍证明 &nbsp; &nbsp; 4、城市房屋拆迁补偿安置协议（原件） &nbsp; &nbsp; 5、平面图 &nbsp; &nbsp; 6、承诺书（无房屋灭籍证明） &nbsp; &nbsp; 注：房屋灭籍证明（如无老房产证可不办理）、首套房证明（房管局七楼档案室）、公维基金交费发票（房管局五楼公维基金办公室）、房屋平面图（房管局二楼测绘室）、完税证（行政服务大厅税务局窗口）、登记费（房管局收费窗口）'),
(9, '手房的交易持续时间相对较长,从签订买卖合同到拿到新的房产证,大约需要一个多月。同时,二手房交易涉及环节多,隐含着各种交易风险。业内人士表示,二手房交易环节大概存在以下六个方面的风险隐患,买卖双方需加强警惕,交易风险才可防可控。 　　隐患一:房屋产权不明晰 &nbsp;　　业主是谁,房屋是否有抵押,这完全可以通过交易中心进行产权调查。调查产权时要了解细节信息,比如房龄,网络信息未必准确,而房龄对一些老公房尤为重要,如果房龄太大那么贷款时会遇到些问题,银行为了控制风险可能只贷6成甚至更低,而且最高贷款年限也会缩短,考验买家的首付能力和还款能力。再比如动迁房,3年内是不能上市交易的。即便先签订合同到期,过户也有风险。如果遇到卖家毁合同,买家走司法途径也是劳民伤财,值得警惕。 &nbsp;　　隐患二:卖方资质有问题 &nbsp;　　一定要对卖家的信息进行核实,卖家是不是权利人,这套房屋一共有多少权利人?是否都同意卖房了?没有得到所有权利人同意,房屋不可能过户。 &nbsp;　　隐患三:买房者资质有问题 &nbsp;　　上海房屋交易仍实行“限购”政策, 因此在房屋交易前,买家是否具备购房资格需要查询清楚,避免“空欢喜一场”。 &nbsp;　　隐患四:不良中介骗术多 &nbsp;　　个别不良房产中介人员不规范操作,包括暗地里动手脚“吃差价”,不让上下家见面。因此,签订房屋合同时,买卖双方见面是很重要的环节。此外,个别不良中介会用低价房源吸引买家关注,所以明显低于市场价的房源多数是假房源或者房屋本身有瑕疵。 &nbsp;　　隐患五:房屋价格未标清 &nbsp;　　关于房屋价格的风险,这也是容易出纠纷的地方。当前很多房东都是说“到手价”,应该原本房东支付的税费转到下家承担。哪些房子是可以免税费的房东可能自己也搞不清。比如房东承诺是“满5唯一”住房,但审核下来不是唯一的,那就要收所得税,对下家而言可能要多一笔费用,如果不能协商就会引起纠纷。 &nbsp;　　隐患六:“做低房价”纠纷多 &nbsp;　　“做低房价”,已成为二手房交易的一个“潜规则”。“做低房价”实际上是一种逃税、避税行为,触犯相关法律法规的。卖房者可能面临着无法及时收到全额房款的风险,难维权;对于购房者而言,只能按照做低后的网签价格进行申请,可能会降低购房者贷款的可贷额度,加大购房者的的风险;未来,这套房源再次出售时,如按照差额进行计税,会加大差额并增加相应的税费。');
INSERT INTO `aijiacms_article_data_8` (`itemid`, `content`) VALUES
(10, '在中国99%的白领以及他们的家庭即将面临破产。而且是必然破产！无路可逃！这件事可能是发生在未来2-10年。你可以尽量去怀疑这个数字。但它必然发生，绝非危言耸听。''就如我预言中国国营企业职工必然失业一样，在当时来说没人信。但确实会发生。因为在中国这样一个发展中国家，其必然以不断的以通货膨胀和改革手段来换取经济的发展。而每一次改革所带来的阵痛都是由百姓来承担的。无论是上山下乡时迷茫的知青们还是改革开放带来的大量国企纷纷倒闭时大量下岗职工。如果他们能有一定的前瞻性的话，那么我想他们也许会为自己留一点后路。但是由于过分相信文件以及过分相信生活不会突变，所以才导致了他们的人生悲剧。 有人说政府不会坐视不理白领破产，其实政府当然不愿意。可有的事情……怎么说呢。想想当年的下岗职工吧。引起了那么大的社会震动。又能怎样呢？今天的白领明天破产的时候也那样而已。 改革开放30多年来，中国的经济发展快速腾飞。但旧的体制并没有完全更改。各种重要行业依然施行的是政府垄断机制在运转。如：银行，金融，冶金，能源，信息，运输，医疗，教育，土地。在改革开放初期我国不可能对这些东西进行全方面的改革开放。但到了今天，垄断经营所带来的矛盾日益突出。 首当其冲的就是房地产。由于我国的法制不健全，尤其是金融以及改革领域里出现了各种失误导致房地产节节攀升。随着房地产的增加以及外来人口向大城市集中。所以城市新民工也就是所谓的''白领''收入表面上也在提升，以北京为例3000-15000元人民币的月薪处处可见。但这一部分收入主要用于支付租房或还贷。 为什么99%的白领家庭会破产，我们就必须先了解房价为什么会这么高？高在哪里？资金是运转的？（这里的白领指买房或者准备买房族。）以及发展趋势带来的相关效应。 房价的爆涨的因素主要是因为百姓在替政府所犯下的错误买单。比如以前一个开发商通过某银行贷款了1000万开发了一个房子。如果还不起那他就倒霉了，因为所有的银行都是一个体系，你欠了钱没还就再也没有翻身的机会。但是中国在银行改革的基础上开了一条口子，为了各银行之间的竞争所以把工行，农行，建设银行等等全部独立运营。这本来是好事。但问题是这些银行都不是私有的，而是国家的。我们不难想象。当一个开发商从工行贷款1000万的后果。他只需要用500万来开发房子，然后把售价提升，再把这个开发中的房子按他的售价标准抵押从农行再贷款 2000万，然后再用这 2000万中的1000万开发一套售价更高的房子来找建设银行抵押贷款4000万。就是这样一个滚雪球的疯狂贷款模式。 房子卖不卖得出去不重要，关键是房价要高，不得降价。反正银行的钱不是私人的，所以稍微疏通一下行长加之又有''合法的''高零售价的楼盘做抵押所以自然就越来越好从银行贷款。 这样造成的结果就是，房子价格只攀不跌！因为不能跌！一跌银行贷出去的款就再也回不来了。这可是政府的银行，政府的钱！所以为了堵住这个资金黑洞一些被收买的专家、媒介便开始疯狂制造舆论用各种舆论手段威逼利诱人买房子。 土地资源严重紧张，再不买房将来就只能住在郊区呀之类的。导致人们不得不去买房。其实住不了市中心这种情况这根本不可能发生，城市居民是一个新老替换的过程，要上班的住城里，老人退休喜欢住郊区。只要人口不爆炸就不会出现上班族住不了市中心的情况。虽然这些舆论造成了很多人买房子，但是仅仅是这样，房价还没有高到现在这样的离谱。紧接着政府又犯了第二个错误。 2：导致房价爆涨的第二个错误：中国特色的按揭。 按揭本来是一种西方很流行的制度，也很合适。但这个制度一旦运用到中国就有点问题了。因为从大的体制上来说。所有银行都是国家的，而不是私人的。所以贷款这个关口就不可能控制得住。只要文件上说得过去，人们就能贷到款。 政府开始实行个人按揭制度来售房。还经常举什么美国来太太和中国老太太的例子来诱惑人们去按揭。确实有人按揭了，而且是疯狂的按揭。只要和银行有点''路子''的人。他们先按揭一套80万的房子，自己出10万首付然后再从银行贷出70万。之后再把这个房子抬高价格到180万出售。这个时候他们的亲戚或者老爸老妈再去买下，也用按揭的方式自己出首付30万再从银行贷出150万。然后就不管了。他们不还贷款怎么办？银行爱收不收。反正根据合同我还不上钱你可以收走房子，我们两不相欠。 转了一圈，抬高了几倍价格的房子又回到了政府回到了银行手里。这就解释了为什么很多新楼盘刚开始修就被''炒房团''买走了。他们炒的不是赌房子会升值。而是拿了房子去收拾银行。 银行拿到这个房子怎么办？更不敢降价了。只好再加点价接着卖。所以普通老百姓现在根本别想买到真正合理价格的房子！即使你直接从开发商手里买来的房子都说不定已经转了好几次手又回到银行以及开发商手里的了。说句不好听的现在8000/平的房子里，有只有2500才是房价，有5500都是以为决策错误带来的资金黑洞！也就是说你正在替人任劳任怨地擦屁股。 3：第三个问题：白领家庭何时破产？？ 我们研究了房子价格为什么会涨，再来研究一下中国城市所谓的白领家庭破产的必然性。 国外白领收入确实是高，但是高得有价值。而中国所谓的白领则普遍素质较差。中国企业内耗严重。人人相轻，人人顽固。所以难怪外资企业一进入中国大陆市场就开始惊呼：''在中国办企业招不到人！''对此我也深有体会。那有人会说：''既然现在的白领不值这个身价，那水木周平你说说为什么他们还能拿到这样的薪水呢？'' 其实，这由于房地产的火爆造成的一个量子效应。银行损失的资金大量的经过少数人之手流向了市场。这些人开始在中国的其他领域疯狂投资。因为他们自己也知道房地产就快要崩盘了。他们这样一轮又一轮的投资热潮正在快速消化这些资金，他们投资互联网，投资高新技术，投资娱乐，投资很多很多。但起码付出的工资要够员工付房子月租或者月供吧。所以正是因为房价的高涨所以造就了中国城市人口工资水平的相对提升。不相信你自己算算你所在的城市白领阶级平均收入一旦交完每月的房钱，手上还能剩多少钱？我想这个问题就不用我再罗嗦了吧。大家心理有数。所以我可以说一旦房地产崩盘紧接着崩溃的就是你的工资。 很多我认识的白领们都购了房。他们的算盘很简单：''两口子除开各种税收保险每月纯收入还 12000。交3000房钱算什么？我还能再买一套呢！''是的不算什么。但因为房子贵所以什么东西都贵。吃的贵，交通贵，学费贵，医疗费用更贵！！！所以交了房钱你再除开生活费用就基本上一分钱存不下来，就算存点也赶不上正常的通货膨胀率。问题是如果能一直保持这个现状的话，理论上说应该没事。你这二十年赚来的钱正好可以弥补政府的两个错误带来的亏损。 问题也出在这里。随着WTO5年缓冲期的结束，大量外资通讯，银行，医疗，保险等等公司都会陆续进入中国。到时候没有人能阻止你把钱存入花旗，存入汇丰。请问一下到那个时候谁愿意把钱存在呆帐坏帐如此之多的中国国有银行呢？即使政府再怎么采取措施也可能挤兑，所以到时候会发生什么现在还很难说。但有一点可以肯定的是到时中国国有这些银行的压力将变得非常巨大。贷款就会难上加上，因为银行根本无钱可贷！同时大量具备高素质人材的外资企业进入中国必定带来市场的强烈冲击和大量现有企业的倒闭以及白领失业。也就是说。一旦外资企业加入竞争，中国现有的 99%的白领都将面临大环境下的就业压力！ 外资银行一旦积累了资金开始投资房地产，那么由于它们是正常的操作流程所以造出来的房子就会便宜，其必然拉动全国房地产大幅下跌。如我刚才所说，房价一跌，紧跟着跌的就是你所在的企业的工资收入！可你之前买的房子还贷价格并不会降低或者减少，所以你将无力支付高昂的贷款。那么你的的房子会被银行收走，你的存款会被直接冻结。所以未来中国城市中的白领们最大的可能是和几十年前的中国国有企业职工一样。辛辛苦苦二十年，到头来竹篮打水一场空！ 如何避免破产？ 看到这里您应该明白，不要买房是一个避免破产的好办法。不过我还要提醒你，为了托住楼市不跌，他们还有个办法，那就是鼓吹老百姓不买房就不是个爷们儿！您别说，这还真有点效果。现在的人一张口第一句就是：''你有房吗。''似乎你没房就是个太监一样。我实在是气得连骂人的力气都没有了。还有人在百度水木周平这个帖吧里发帖说：''不买房子你住哪里？''我就奇怪了，住和买有必然联系吗？在中国一个土地都不属于你的房子卖给你和租给你有什么区别？（笑）。更别提土匪一样的物业和把人不当人的强制拆迁！这不纯粹是''皇帝的新装''吗？不过既然WTO中已经说明出版业和传媒业中国还是不对外开放的。那么舆论救市就会成为政府和开发商手中的最后一张王牌。 我们在面对很多花言巧语的时候还是自己多动动脑子。以后我们听到的房产的鬼话会越来越多，越来越令人发指！比如最近就有砖家在鼓吹房价不贵时都说： ''什么即使年薪5万，两口子也是一年10万，5年就50万。所以房价当然不贵。''我奇怪的是居然有人点头称是？也许对于这种或者此类已经进化到了不吃不喝不病不穿不动且爹娘早已死绝不用赡养的砖家来说也许还真是那么回事。所以大家注意提高警惕。 &nbsp;结束语： 买房或者准备买房的白领一族必定随着房价的崩溃而崩溃，那会是一个缓慢发生的过程。短则两年，长则十年。但这是不可逆转的趋势。所以中国99%城市白领一族已经面临破产一说绝非危言耸听！今天你往银行交的每一分房钱都是替政府替炒房者补洞，只有一小部分是真正的房钱。明天大环境一变，你没有那么多资金来补洞的时候就会被市场和银行一脚踢回老家，换一批新人来接着补。不信？走着瞧呗！--PS：为什么我说99%这个数，是因为根据我的了解99%的人一旦月薪过5000就开始买房，甚至3000，4000都买。小俩口什么都不明白这样买下去人生一定会很惨。我只是替他们感到忧伤。当然如果你是那1%的智者，多劝救他们吧。独乐乐不如众乐乐。 中国人正在上的四个大当 第一大当：房产 买房意味着什么？意味着你拥有了一个属于自己的房子。是的，你是这样以为，但是在中国你并无法拥有这个房子，只是租给你而已。因为房子是你的,地不是你的,只是把土地使用权70年(从现在退70年那是抗日战争时期,谁见过那时候的房子?)。房子通常情况下30年左右就会遇上拆迁或者旧房改造。也就是说你花了买房的钱，却只能得到租房的实际效果。当然这还不是最坏的。最坏的是，当几十年后你发觉上当了！有一群流氓冲进你用一辈子积蓄买下的房子，画上一个大大的拆字！然后把你的家当全部当垃圾一样的仍出门外，不顾你的苦苦哀求，甚至还在报纸上给你按一个钉子户的臭名，任大众辱骂的时候你就会知道什么叫做绝望！ 形容中国的房地产有一个很有名的笑话是这样写的： 有个地主有很多地，找了很多长工干活，地主给长工们盖了一批团结楼住着，一天，地主的谋士对地主说：东家，长工们这几年手上有点钱了，他们住你的房子，每月交租子，不划算，反正他们永远住下去，你干脆把房子卖给他们起个名堂叫做——公房出售！告诉他们房子永远归他们了，可以把他们这几年攒的钱收回来，地主说：不错，那租金怎么办？谋士说：照收不误，起个日本名儿，叫物业费！地主很快实行了，赚了好多钱，长工们那个高兴啊！ 过了几年，地主的村子发展成城镇了，有钱人越来越多，没地方住，谋士对地主说：东家，长工们这几年手上又有钱了，咱们给他们盖新房子，起个名堂叫做旧城改造，他们把手上的钱给我们，我们拆了房子盖新的，叫他们再买回去，可以多盖一些卖给别人，地主又实行了，这次，有些长工们不高兴了，地主的家丁派上用途了，长工们打掉牙只好往肚子里咽，地主又赚了好多钱。 又过了几年，地主的村子发展成大城市了，有钱人更多了，地主的土地更值钱了，谋士对地主说：东家，咱们把这些长工的房子拆了，在这个地方建别墅，拆出来的地盖好房子卖给那些有钱的大款还能赚一笔，地主说：长工们不干怎么办？谋士说：咱给他们钱多点儿，起个名堂叫货币化安置，咱再到咱们的猪圈旁边建房子，起个名堂叫经济适用房，给他们修个马车道让他们到那边买房住，地主说：他们钱不够怎么办？谋士说：从咱家的钱庄借前给他们，一年6分利，咱这钱还能生钱崽，又没风险，地主又实行了，长工们拿到钱，地主的经济适用房到现在才建了一间，长工们只好排队等房子，直到现在，还等着呢…… 长工们开始闹事了，地主有点慌，忙问谋士怎么办？谋士说：赶紧通知长工们，房子要跌价了，别买了，租房住吧，正好把我们的猪圈租给他们，结果，这么多年后，长工们的钱全没了，还在租房住，直到永远！ 笑话虽然有点夸张，但实际上这何尝又不是事实呢？有人说既然如此？为什么中国人还要买房？疯了一样的买？为什么？还不是愚民教育的结果，就好象60 年代，鼓吹人们必须购买三大件：手表、缝纫机、自行车才算是成功人士才可嫁人娶妻。70年代鼓吹人们必须购买新四大件：电视，冰箱，洗衣机，装电话才算是出人头地才可娶妻生子一样，记得当年装电话可是要几千块钱一部啊（人均收入不到200的小城），而北京上海更有上万一部的时候，还得排队买号搭人情，和今天的买房又何其相似？ 今天所有的狗屁学者又开始了这一套愚弄百姓的旧招：白领一族新标准，成功人士新选择X环X路小户型，X环X路商住型。收了你几十万后，还得每个月收你租金（新物业费），银行利息，以及各种巧立名目的加息、政策等等等等。总之不怕你不被整死，就怕你死得不够惨！老百姓咋就怎么乐于上当，而且百上不厌呢？我真是气得浑身都湿了！ &nbsp;第二大当：就业 有人开始感叹：当年当知青的时候，当有人下岗之后感到没有生路，只能静坐抗议却无人理会，只能沦落街头还被人编首歌嘲笑着人生豪迈，重头再来的时候。你可曾想过！他们也曾经和今天的白领一样风光！他们的收入和地位也曾经让周围的人艳羡不已？你可曾想过20年后的今天！你一样会和他们一样沦落街头，众叛亲离？！ 你不知道有失业保险，养老保险，XX保险么？呵呵，我在北京漂泊N年，交了无数保险大概有好几万吧，但失业的时候跑断腿也没人给我啥保险，反而很多保险都被冻结了说我交得断断续续的，我简直又气得……这还不算，你以为你到了60岁真的就可以拿到养老保险了吗？天上又不会掉钱！今天的老年人拿的退休金是我们在挣！而今天30-40岁的人通常都有好几个兄弟姐妹！意思就是，今天的老年人能在 60岁拿到养老保险是因为有5个人供一个老人！而我们这一代老去之后则是一个人供我们两个老人！钱从哪里来？没得来！您要是能活到90岁估计能领到一些养老保险，嘿保重吧您。然而即使是这样，家长们还是疯了一样的把孩子往各种企事业国有单位里送，我身边就经常有这样的例子。我老家一个远房亲戚，找关系拖朋友，花了七万块钱通过公开招聘把儿子送进了交警队，干上合同制的police。一个月拿800块。结果第三年被竞争上岗给刷下来了。一家人哭哭啼啼，我说刷了好，你上那班一辈子挣不回那七万，赶紧先洗洗睡，改明再凑点钱做小生意去吧！没准还能赚点。 我毕业的时候，我不文明用语也是领着我抱着钱，把我往XX部送。我一看负责招工那人那德行，就忍不住的恶心，再一看薪水，不文明用语呀，我这不是白干10年不吃不喝才拿回成本。所以我私下威胁了那家伙一把，吓得那个大腹便便的X科长再也不敢招收我。我才得已：离家出走。 我就想不明白？中国人咋就这么傻？这么迷信国字呢？醒醒吧，思维正常一点行不？做事之前自己算算合算不合算成不？ 那些年纪轻轻的小白领们，找工作最好把薪水要高点，别要医疗保险和啥保险，然后自己把钱存起来最保险，将来用得着。 &nbsp;第三大当：教育 一张文凭值多少钱？一张文凭值多少钱？一张文凭值多少钱？印刷成本两块钱顶了天了。一个老师工资多少？嘿，两个学生的学费足够一学期了！一个班的书本印刷多少钱？两个学生的足够了！一个班房租多少钱一学期？嘿嘿两个学生足够了。！嘿！中国教育你凭啥收那么多钱！？ 百姓们！我们为啥要上当？因为从小统治阶级就告诉我们考上秀才才光荣。哦对不起我说错了，是考上大学才光荣。但老百姓从来不去想一想为什么光荣？为什么光荣…… 大学秀才又怎样还不是废物！ 你知道你的孩子是什么人在教么？在中国一般是无法适应社会的人才会沦为一个教师，举个例子。前段时间我因为一个项目的关系，找了几个大学的硕士生做程序。结果有几个人笨得很，完全不给你考虑，非得你守着才干活，而且给个文件明显有一个错别字，也不给改，等你发现了还跟你较真，是这不是他的错，是你给的就是错的。一点责任感，一都不会考虑究竟是为了做事而做事还是为了做好一件事而做事。我还是很心平气和的给他们讲道理：你们必须学会为别人思考，思考别人想要什么结果再去做事情。否则无法在社会上生存。结果那几个说：我们才不要去社会上，我们考试成绩好得很，学校要我们留校做老师。再说了本来我们就没什么错，你怎么安排我们怎么做，你不安排我们就不做。这是我们的尊严和原则。我说：如果你去守门，老板没安排你下班的时候锁好仓库你就不锁了吗？您心寒吗？以后您的孩子就是在这样的人的指导下学习和成长。您放心么？ 现在读大学的同居，逃课，打架，自杀…… 但家长们还是愿意花钱把孩子送进学校去，而且是花一辈子的钱。 &nbsp;第四大当：买车 中国人疯了吗？买车？为什么要买车？？？当然您有了钱花不光了，您爱怎么买怎么买，买车买房，反正油价怎么涨你也花不完钱，房子要拆迁你也不心疼。但是大多数老百姓呢？ 我以前有个同事住北二环，公司西直门那里。每天坐地铁上班最多半小时。可非得买一二手夏利，每天早上8点开始在路上堵着，然后一点一点的挪到公司。嘿，一个月停车费都不少。可人家就觉得开了车自己身份高级一点。别说开个夏利，就是开个奥迪我也没见谁对谁三磕九拜。除了显得自己比别人傻一点外完全没有别的作用。 还有一次，我遇见一个月收入才4000的小姑娘，在计划贷款买车。于是我就问她：小姑娘，你又没做生意，自己按时上班，地铁又方便，买车干什么呢？想了半天，实在估计也想不出什么理由来了就说：有时候去超市买东西吧，打车又觉得近了点不划算，走路又远了点。所以自己开车去了！听得我差点没恶心死。你开车去超市买个方便面不觉得恶心么？装备了大哥大去拣垃圾，也是拣垃圾的！别以为买了车能证明什么。 比如我现在自己做生意，很忙，一天大概要跑4-5个地方，见很多客户。但我就不买车，为什么？我打车随招即来，打完就走，不用担心停车没地方，不用担心挂了碰了，不用担心被贼偷了绑了，无论挂风下雨都有司机。万一碰着个堵车还可以下车坐地铁。一年也就一万多块RMB！要买一车！一年停车费都得一万多！这不是傻么？ 说别买车别买车，可就有无数的人疯了一样的去贷款买？一定要嫌自己将来死得不够惨似的！买吧，买完了加息了不是？油价涨疯了不是？停车又贵了不是？后悔了不是？新车一上路就掉价了卖也卖不掉了不是？？ 告诉你，油价还得涨。一定要涨到和美圆一样的油价。嘿嘿！您拿老美1/10的收入，养和人家一个价的汽油。我看您还得瑟不。 最后说一句，每个人都不傻，都是从小被愚民教育给弄啥了。傻点不要紧，但性命悠关的事儿您还是紧着点，多盘算盘算经济利益之间的关系！别到头来，房产一跌，油价一涨，交了半辈子钱拿了毕业证还是啥啥不会干，交了几十年苛捐杂税还啥啥福利没有。您亏的可不仅仅是差价几十万。 有人还说什么？哎呀没办法，难道不住了，不买车啦，公车好挤呀。我说全是愚民教育出来的虚荣心在做怪。您看看我，租一个房子住才一千多块一个月，也就相当于有些人的物业费。如果要结婚我还租得起3-4千的，家具装修一应具全。而且还哪方便我住哪儿。不想搬就长期租。也和交物业费一个样。还白白省出还银行贷款、利息、首付一大堆。有事就打车，没事就地铁，一年一万顶天了，还省了车库费，停车费，罚款等一堆，油价涨到10块也乐呵，也不耽误事。俺大学没念完就跑了，一边自学一边自己钻研市场出策划跑业务，不也同样可以进外资企业，上市企业做经理么？还省出好几万学费来。 当然有的人会说：你连个房子都不买，指定结不了婚。我心想：我是没有，您以为您有啊？有人说租房子不划算，租完了还是别人的，嘿嘿，你以为买房子还了几十年贷款，还清了就是你的了啊…… &nbsp;租金普降房源增多 春节前迎来抄底租房好时机 年底通常是房屋买卖的高峰期，然而受楼市调控的影响，近期南京二手房市场出现买卖惨淡租赁渐热的局面。多家中介公司数据显示，近期房屋租赁市场一反常态，不仅没有进入淡季，反而出现小高峰。由于大量房源转售为租，租赁房源供大于求，房租也开始回落，春节前成为租房的好时机。 部分买房人观望中租房过渡 租赁业务大涨 来自苏北的小赵在南京工作两年了，他和女朋友准备明年结婚，近期他们多次看房未果，看到各个区域的新盘都在降价，他们商量后决定等房价再降点再买，原来租的房子到期了，他们就另外租了一套房子过渡。他告诉记者：“先租半年，明年看到合适的房子再买。” 满堂红市场部经理李媛说，由于对房价下降空间无法把握，不少在观望没买房的人选择了租房，同样由于房价下行，不愿意降价卖房的房主开始转售为租，共同推动了租赁市场的增长。该公司统计数据显示，11月份公司租赁成交比去年同期上涨了五成多。其中，11月份租赁挂牌量环比10月份上涨了8.13％；租赁成交量较10月份环比上升了9.62%，与去年11月同期相比更是增加了52%。“近期临时租房过渡的非常多。”她说，在该公司的数据中，11月临时性租房的比例高达32.65%，外地来宁租房的占四成多。 我爱我家市场研究中心透露，临近年底南京的租赁房源量有明显上升。一方面，不少房主转售为租，另一方面不少原有的租赁合同陆续到期，租赁市场的房源量随之增加。统计数据显示，目前南京出租的房源远远超过在售房源，该网站目前在售的个人房源7442套，出租的个人房源却高达13485套，出租房源总数接近在售房源总数的一倍。 全市月租金平均降100元/套 房源供过于求 出租的房源明显增多，但是年底租房的人却少了。我爱我家市场研究中心分析，不少外地客户准备回家过年，年底返乡的比例较大，因此客源有所下降。在租赁市场供过于求的背景下，今年以来持续上涨的租金出现小幅回落。我爱我家数据显示，11月南京全市住宅平均月租金1895元/套，比10月的1985元下降了100元/套，降幅为5.04%。其中，51~80平方米的两房月租金1859元/套，比10月的1908元/套下降49元，下降2.57%；81~130平方米的三房降幅最大，由10月份的2392元/套降至11月的2224元/套，下降了168元，降幅为7.02%。 房源增多，租金下降，近期租房无疑选择更多也更实惠。多家中介公司相关负责人说，通常春节后是租赁高峰，租房需求会明显增多，所以现在是租房比较好的时机。 此外，随着年底租赁小高峰的到来，业内人士建议租房人注意租房安全。南京链家地产市场部经理舒莉莉说，近几年南京“二房东”现象频发，一些“二房东”不仅通过转租将租赁市场的租金炒高，而且还在交易过程中实施诈骗，收取租金之后便卷款走人。她提醒租客，最好通过品牌中介租房，在签单之前，一定要审核业主房产证原件和身份证原件，再履行相关手续。一旦确认为“二房东”，应该要求和房主联系，征得房主同意才能签约。'),
(11, '日前，在大新金融综合改革试验区建设推进会上，五河县大新镇39家信用等级户以土地承包经营权作抵押，与县永泰村镇银行、邮储银行、农商行3家银行现场签订了784万元贷款发放使用协议。“我是搞养殖的，有丰富的养殖经验，可就是养殖规模一直上不去。”五河县会有养殖专业合作社发起人王长友告诉记者，不是他不想扩大养殖规模，实在是缺钱。如今，通过将自家的30多亩土地承包经营权进行抵押，他成功与安徽五河永泰村镇银行签订了贷款授信意向协议，授信额度50万元。 采访中记者了解到，王长友2011年就开始搞湖羊养殖，一开始养殖数不到100只。2013年，他发起成立了养殖专业合作社后，到今年养殖量已超过1000多只。随着合作社规模不断发展壮大，经济效益也越来越好，仅他个人每年资金流量就可达150-160万元，每年毛收入60万元。这样的收益，在王长友看来仍然不高。王长友说，如果不是发展中缺乏资金，现在他的合作社养殖规模将会更大，收益也会更加可观。资金是他发展养殖的瓶颈，虽然有着丰富的养殖经验，他也只能在心里干着急。“三农融资难，主要是因为大部分银行金融机构在提供贷款时，都需要农户提供充足的抵押物或可靠的担保人，而这正是农户最缺少的东西。”五河县金融办主任范兴利向记者介绍说，破解三农融资难，传统的信贷投放模式已很难解决，需要涉农金融机构创新信贷产品。而此次大新开展金融综合改革试验区创建工作，就是要构建普惠制为核心的农村金融服务体系，降低金融服务门槛，满足农民生活，农业生产和农村经济发展中对金融服务的多样化、多层次需求，使金融业成为加快农村经济发展的重要支撑。 翻开大新金融综合改革试验区建设实施方案，记者发现其中最显眼的一项内容就是实施农村普惠金融工程。在不违反法律规定、财产权属清晰、风险有效控制的前提下，通过完善农村产权登记制度，建立农村产权流转平台，力争在农村土地承包经营权、宅基地使用权、农房抵押贷款融资方式上取得突破，增加对“三农”的有效信贷投入。“用土地承包经营权作抵押来贷款是一项创举，但是需要建立在稳定的产权上。”范兴利告诉记者，随着该县土地确权工作快速推进，农户土地很快将拥有新“身份证”。但是，由于目前该县土地确权工作尚未结束，银行等金融机构仍然存在贷款风险，对此该县按照“全责对等”原则，强化落实乡镇政府处置地方金融风险和维护地方金融稳定的责任。 在充足的保障下，该县银行等金融机构在农户生产经营贷款的担保方式上，谋求创新突破，尝试农户土地经营权质押发放贷款，目前该县永泰村镇银行、邮储银行、农商行3家银行已与大新镇39家信用等级户签订了784万元贷款发放使用协议'),
(12, '（1）项目名称：蚌埠潜龙置业有限公司秀水湾小区建设项目 &nbsp; &nbsp; &nbsp;（2）建设单位：蚌埠潜龙置业有限公司 &nbsp; &nbsp; &nbsp;（3）建设地点：五河县闸桥路西侧，彩虹大道以北 &nbsp; &nbsp; &nbsp;（4）建设内容及规模：项目总投资13000万元，规划总用地面积10998m2，总建筑面积45906m2，其中住宅建筑面积34891m2（2栋楼、380套）、居民总人数1140人，商业面积3308m2，沿闸桥路。'),
(13, '据新华社电 国务院法制办昨日向社会公开发布《住房公积金管理条例（修订送审稿）》。根据送审稿，住房公积金的提取条件拟放宽，职工自住住房租金、自住住房物业费等将来均有望使用公积金支付。 7种情形可提取公积金 送审稿规定了职工提取住房公积金账户余额的七种情形：购买、建造、大修、装修自住住房的；离休、退休的；完全丧失劳动能力并与单位终止劳动关系的；出境定居的；偿还住房贷款本息的；无房职工支付自住住房租金的；支付自住住房物业费的。其中，符合购买、建造、大修、装修自住住房，偿还住房贷款本息，支付自住住房租金和支付自住住房物业费等几种情况的，还可同时提取配偶的住房公积金。 职工死亡或者被宣告死亡的，职工的继承人、受遗赠人可以提取职工住房公积金账户内的存储余额；无继承人也无受遗赠人的，职工住房公积金账户内的存储余额纳入住房公积金的增值收益。 送审稿明确了公积金的申请提取流程。职工应当持规定的材料向住房公积金管理中心申请提取住房公积金，手续齐全的，住房公积金管理中心应当场作出准予提取或者不准提取的决定。需核查信息的，应当自受理申请之日起3日内作出准予提取或者不准提取的决定，并通知申请人。准予提取的，住房公积金管理中心应通知受委托银行即时办理支付手续。 缴存比例下限不低于5% 针对有的单位为职工缴纳很少甚至不缴纳公积金，有的单位却把缴存高额公积金当作职工隐性“福利”的现象，送审稿规定，住房公积金的缴存基数不得低于职工工作地设区城市上一年度单位就业人员平均工资的60%，不得高于职工工作地设区城市上一年度单位就业人员平均工资的3倍；单位和职工住房公积金的缴存比例，上限不应高于12%，下限不应低于5%。 送审稿特别强调，以提供虚假材料等欺骗手段提取住房公积金或者获得住房公积金贷款的，由住房公积金管理中心责令退回骗取的住房公积金或违法贷款，处骗取金额1倍以上3倍以下的罚款或违法贷款额10%以上30%以下罚款，并取消缴存职工5年住房公积金提取及贷款资格；构成犯罪的，依法追究刑事责任。 有关单位和各界人士可以在2015年12月19日前，通过登录中国政府法制信息网（http：／／www.chinalaw.gov.cn）等形式，对送审稿提出意见。'),
(14, '机关各科室、三县管理部： 为进一步支持我市缴存职工使用住房公积金改善居住条件，规范业务发展，根据《关于发展住房公积金个人住房贷款业务的通知》（建金〔2014〕148号）精神，结合我市实际，经研究决定，现就调整我市住房公积金个人贷款政策有关问题补充通知如下： &nbsp; &nbsp; &nbsp;一、暂停执行“停止受理购买单套建筑面积144平方米以上（含144平方米）住宅的职工家庭住房公积金贷款”之规定（对购买独栋、联体别墅的继续不予贷款支持）。 二、单笔住房公积金个人贷款额度，原则上按照不高于借款职工或其夫妻双方住房公积金账户余额之和的20倍核定，但不得超过我市规定的最高贷款额度；对于缴存余额较低的，核定额度时继续适度放宽。 （一）缴存职工一方（或单身）连续足额缴存住房公积金6个月以上（含6个月）的，按缴存余额倍数计算公积金可贷额度在15万元以下的，在收入、年限、首付比例等相关条件均符合规定的情况下，公积金贷款额度可放宽至15万元； （二）缴存职工夫妻双方均连续足额缴存住房公积金6个月以上（含6个月）的，按缴存余额倍数计算公积金可贷额度在25万元以下的，在收入、年限、首付比例等相关条件均符合规定的情况下，公积金贷款额度可放宽至25万元（省内异地职工20万元）。 三、省内其他城市缴存职工家庭在我市购房只能办理一次住房公积金贷款。 四、对在我市拥有两套及以上住房并已办理过2次及以上住房公积金贷款的家庭，继续停止发放第三套住房公积金贷款。 &nbsp; &nbsp; 五、本通知自2015年4月1日起执行。'),
(15, '<p style="font-family:宋体, ''Arial Narrow'';text-indent:28px;background-color:#FFFFFF;">\r\n	<span style="font-size:16px;">很多朋友都不太了解住房按揭贷款和房产抵押贷款的区别以为都是用房产作抵押来贷款融资但实质上两种产品有着本质的区别银率小编就在此简单介绍一下</span>\r\n</p>\r\n<p style="font-family:宋体, ''Arial Narrow'';text-indent:28px;background-color:#FFFFFF;">\r\n	<strong><span style="font-size:16px;">　　贷款用途</span></strong>\r\n</p>\r\n<p style="font-family:宋体, ''Arial Narrow'';text-indent:28px;background-color:#FFFFFF;">\r\n	<span style="font-size:16px;">　　住房按揭贷款是用于借款人购买房屋用的而房产抵押贷款可以用于借款人的生产经营和消费等用途现在规定是不允许用来购房的</span>\r\n</p>\r\n<p style="font-family:宋体, ''Arial Narrow'';text-indent:28px;background-color:#FFFFFF;">\r\n	<span style="font-size:16px;">　</span><strong><span style="font-size:16px;">　贷款手续</span></strong>\r\n</p>\r\n<p style="font-family:宋体, ''Arial Narrow'';text-indent:28px;background-color:#FFFFFF;">\r\n	<span style="font-size:16px;">　　申请住房按揭贷款时借款人需要提供首付款证明购房合同等材料而办理房产抵押贷款借款人需要提供房产证国有土地证贷款用途等材料</span>\r\n</p>\r\n<p style="font-family:宋体, ''Arial Narrow'';text-indent:28px;background-color:#FFFFFF;">\r\n	<strong><span style="font-size:16px;">　　政策限制</span></strong>\r\n</p>\r\n<p style="font-family:宋体, ''Arial Narrow'';text-indent:28px;background-color:#FFFFFF;">\r\n	<span style="font-size:16px;">　　住房按揭贷款受楼市限贷限购政策影响而房产抵押贷款只受银行贷款政策影响</span>\r\n</p>\r\n<p style="font-family:宋体, ''Arial Narrow'';text-indent:28px;background-color:#FFFFFF;">\r\n	<strong><span style="font-size:16px;">　　贷款年限</span></strong>\r\n</p>\r\n<p style="font-family:宋体, ''Arial Narrow'';text-indent:28px;background-color:#FFFFFF;">\r\n	<span style="font-size:16px;">　　住房按揭贷款的贷款期限最长可达三十年而房产抵押贷款的贷款期限最长可达十年</span>\r\n</p>\r\n<p style="font-family:宋体, ''Arial Narrow'';text-indent:28px;background-color:#FFFFFF;">\r\n	<strong><span style="font-size:16px;">　　贷款利率</span></strong>\r\n</p>\r\n<p style="font-family:宋体, ''Arial Narrow'';text-indent:28px;background-color:#FFFFFF;">\r\n	<span style="font-size:16px;">　　住房按揭贷款利率可以有折扣也有上浮但上浮幅度不大而房产抵押贷款一般都会上浮上浮幅度比较大。</span>\r\n</p>'),
(16, '1、升值空间（大环境） 　　升值空间主要是要看房子的大环境： 　　1.要看房子的地理位置。周边交通如何，有没有停车位，是否有高速通过往市中心及其他城市，附近会不会修地铁等。交通便利是房子的一大保值优势。 　　2.要看周边是否有商场或者市场，客流量是否大。 　　3.是否是学区，对于大城市来说，学区房是最值钱的房子，不过现在教育政策变的相当的快，如果孩子不是要马上读书，可以暂时不放在首要位置。 　　4.周边是否有超市、农贸市场，有没有公园等，便利舒适的生活环境关系到自己是否住的舒服。 不过，通常市中心或者商业中心的房子通常非常昂贵，所以普通人买房不可能面面俱到，还是要优先满足自己最大的需求。 　　2、小环境 　　1.到底是买新房还是二手房新房和二手房各有优点和缺点。新房的小区和房体较新，税费和交易费较少。但新房的位置会相对差些，同时新房周边的生活设施可能不大完善。二手房的地理位置好，交通相对便捷，周边设施完善。但是二手房的交易税费，评估费用，中介佣金加起来也是一笔不小的费用。二手房贷款是按评估价来计算的，评估价很有可能比购房金额要小，如果原房主本身房贷没还完，这个手续将更麻烦。 二手房首付的要求会高一些。 具体的还是看购房者个人的经济情况和具体要求来判断。 　　2.看房的重点买过房的人对于好房子有这样的总结：房子要交通便利，有地铁有公交，周边要有学校超市，五百米之内不要有殡仪馆、医院、高压线，户型要南北通透，板楼，楼层不能太高，不能太低，一定要在小区的中间。但实际上他们说的这种房子有，可是一般价位都非常，不是人人都买得起。 首先关于板楼和塔楼的问题，自然是板楼住起来各种好，塔楼各种不好。但是开发商不会这么想啊，连小户型都做板楼的话，开发商赚得就少了。大部分小区里，塔楼的数量会远远多于板楼，因此板楼的价格更高，尤其三四层，价位更是远高于其他同等面积的。 再就是关于南北通透的问题，其实现在南北通透的房源也不多，除非在楼层的两端，但是这样的一般也宁可做大点，卖贵点，因为采光好。还有明厨明卫，一室的几乎做不到，两室的也要自己挑挑，明厨的多，明卫的也少，更别说干湿分区。 　　所以...经济条件一般的买房者，所要做的就是在自己能接受的地段中找到总价能接受的那些房子，然后找一个户型相对比较OK的。总价就是手头能拿出的所有的钱加上自己能贷到的贷款，可以先找银行的熟人，让帮忙算一下贷款额度。 各种条件都满足的房子必然价位高，所以在经济条件有限的情况下，把自己的需求从高到低进行排序，首要满足最高的需求。 &nbsp;　　3、买房条件总结 　　朝向：南北通透&gt;；主要窗户朝南&gt;；东西通透&gt;；主要窗户朝北，（不要觉得东西通透这个很可笑，现在什么样的房子都能卖出去，什么样奇怪的朝都有。东西通透的房子前后无遮挡的情况下，还是不错的） 　　厨卫：明厨明卫&gt;；都有窗户但是窗户不朝南&gt;；没窗户（卫生间没窗户的话，水汽不好散出去，容易发霉） 　　户型：最完美的户型就是宜家中的那些样板间，大约成一个正方形，不能是长条或是手木仓型，使用率高。切记厕所对着厨房！ 　　大小：越是大房子，越容易出好户型，必竟这一层楼不是只有一家，所以边边角角的地方都给小户型了。 　　西晒：东边套最舒服最贵，中间套最便宜，西边套有西晒问题。一般情况下西晒肯定不好，但是如果是卫生间和生活阳台在西边，这倒无所谓，卫生间晒晒更好。 　　开发商：尽可能选择大开发商，央企，国企等，避免出现烂尾楼的情况，小开发商一旦资金断链跑路了就悲催了。 　　物业公司和销售团队：千万不要选择是代理公司！一定要自销！自己的物业！ 　　楼层：下面一定不能有商铺（会吵、排烟等），不能靠近车库入口，明确放垃圾的地方在哪里？楼间距多少？有无遮挡？ 　　容积率：越低越舒适，比如小于0.3的就是独栋大花园了！ 　　风水：年轻人可能对这点不太在乎，但上了年纪的人都会有所讲究。 　4、相关注意事项 　　1、看房的时候最好找个有买房经验的人陪着一起去。买房有很多门道，包括电梯、防盗门的品牌，窗户是否是隔音玻璃，是内保温还是外保温，外墙装修材料等。不要以为这些问题不重要，国外大品牌电梯比国产电梯贵，这个也算在成本里了，防盗门好的话，自己家里装修都不用换门了，也省一笔开支，这些都会体现在房价里。 　　2、加业主论坛，不管你最终会不会买，都可以在QQ上搜下这个楼盘的业主群，加进去交流下，一般关于小区周边环境之类的情况，置业顾问都是报喜不报忧，而在业主群里这房子周边环境会被大家反反复复的讨论。 　　3、如果买新房的话，要认真看样板间。不要说样板间都是假的之类的话，至少它的尺寸户型是真的（不含内保温层），并且在户型优化方面做得很好，必竟是找了设计师，尽最大努力突出这个户型的优点。如果这个户型的样板间你都觉得不好，那这个户型你是真的不满意。 　　4、拿不定主意的时候多问问长辈，长辈们在买房和装修上的经验多，对于采光、朝向什么的更敏感。'),
(17, '11111111111'),
(18, '<p>\r\n	<span style="color:#333344;font-family:宋体, Arial, Helvetica, Tahoma, Helvetica;line-height:24px;background-color:#FFFFFF;">“拿到不动产权证书,以后不动产产权交易会更加安全,登记规范了,我们房地产企业放心了,市民购房也无后顾之忧了。”1月5日上午,在宿州市淮河西路市不动产登记局登记中心,刚刚领到首批不动产权证书的金皖房地产发展有限公司负责人王舒对记者说。当天,宿州市颁发第一批9本不动产权证,标志着全市不动产登记新时代的正式到来。</span>\r\n</p>\r\n<p>\r\n	<span style="color:#333344;font-family:宋体, Arial, Helvetica, Tahoma, Helvetica;line-height:24px;background-color:#FFFFFF;">\r\n	<p style="text-indent:2em;color:#333344;font-family:宋体, Arial, Helvetica, Tahoma, Helvetica;background-color:#FFFFFF;">\r\n		“过去给房子办个证,要国土、房管两个部门来回跑,既浪费时间,又降低办事效率,现在只要在这里办理一张证件,就能解决所有问题,麻利多了。”幸运地领到编号为“01”的不动产权证的市恒丰房地产开发有限公司的一位代表对记者说。记者看到,不动产权证上除了权利人、共有情况、坐落位置等原来房产证内容外,还增加了镭射区(防伪镭射标签)、不动产单元号、使用期限等内容。\r\n	</p>\r\n	<p style="text-indent:2em;color:#333344;font-family:宋体, Arial, Helvetica, Tahoma, Helvetica;background-color:#FFFFFF;">\r\n		据介绍,不动产权证与原先的房产证最大的区别,就是实现信息升级,新增唯一代码“不动产单元号”。“不动产单元号”相当于产权证书在全国范围内唯一的“身份证号”,可作为不动产的产讯索引号。而且,不动产权证增加了用地使用年限和共用土地信息数。此前,宿州房产交易一般不重视土地信息,部分市民不办理土地证,此次不动产统一登记实现了“房地合一”,具有历史意义。市民登记不动产信息后,将建立统一的不动产登记信息管理基础平台,加强产权保护。\r\n	</p>\r\n	<p style="text-indent:2em;color:#333344;font-family:宋体, Arial, Helvetica, Tahoma, Helvetica;background-color:#FFFFFF;">\r\n		宿州正式登记不动产,那么,市民原有的产权证是否需要更换?早换和晚换有没有区别?对此,市国土资源局局长储昭海表示,按照国土资源部规定的“不变不换”的原则,只要不动产权利不发生变动,市民就不需要更换新的证书。只有在权利人申请办理变更登记、转移登记等手续时,原有的权属证书才会逐渐被《不动产权证书》所替代。也就是说,市、县实行不动产统一登记前的各类不动产登记证书继续有效,市民不必急着换新证,旧证和新证同时都具有法律效力。\r\n	</p>\r\n	<p style="text-indent:2em;color:#333344;font-family:宋体, Arial, Helvetica, Tahoma, Helvetica;background-color:#FFFFFF;">\r\n		根据《不动产登记暂行条例》规定,下列不动产权利需要办理登记,即:集体土地所有权;房屋等建筑物、构筑物所有权;森林、林木所有权;耕地、林地、草地等土地承包经营权;建筑用地使用权;宅基地使用权;海域使用权;地役权;抵押权以及法律规定需要登记的其他不动产权利。\r\n	</p>\r\n	<p style="text-indent:2em;color:#333344;font-family:宋体, Arial, Helvetica, Tahoma, Helvetica;background-color:#FFFFFF;">\r\n		“实行不动产登记,最大的意义就是便民,办理的流程也很亲民。”储昭海局长说,办理不动产登记,首先由不动产权利人提出个人申请,市不动产登记局接到申请后须书面告知权利人登记事项。符合条件的权利人可在登记处填写申请表,携带申请人、代理人身份证明材料、授权委托书;相关的不动产权属来源证明材料、登记原因证明文件、不动产权属证书;不动产界址、空间界限、面积等材料。市不动产登记局依照法律规定进行查验、查看,并于自受理登记申请之日起30个工作日内办理完毕。\r\n	</p>\r\n<br />\r\n</span>\r\n</p>');
INSERT INTO `aijiacms_article_data_8` (`itemid`, `content`) VALUES
(19, '据中国之声《新闻晚高峰》报道,一提起学区房,让很多家长又爱又恨,日前,国家工商总局发布《房地产广告发布规定》,今后房地产广告中不得含有和户口、就业、升学等有关的承诺。 &nbsp;“买房就能上学区房”,“买房就能上某某重点小学”从2月1日开始,这些话语不能在售楼广告中使用了。国家工商总局日前发布《房地产广告发布规定》,这项《规定》第十八条提出,房地产广告中不得含有广告主能够为入住者办理户口、就业、升学等事项的承诺。 &nbsp;其实,将楼盘与名校“捆绑销售”是开发商常用的招数之一。为了孩子的教育着想,家长往往会狠心接受比周边高出一截的房价。但在实际情况中,不少家长遭遇了“伪学区房”,距离名校虽近却进不了名校,或者买房之初广告里承诺的配建名校始终不见踪影。去年,一家知名开发商就因此被26名业主联合告上了法庭。这家开发商广告上都声称“买房能上北京某重点学校房山分校”,再加上其本身的知名度,所以尽管房价比周边楼盘每平方米要高出好几百元,很多人还是毅然加入了排队买房的大军。但后来,有消息曝出就读房山分校有六年期限限制,且能否入学取决于届时的教育政策。于是,业主将开发商告上了法院。类似的事情在很多城市都发生过。 &nbsp;国家工商总局规定:从2月1日开始房地产广告必须真实、合法、科学、准确,不得欺骗、误导消费者。'),
(20, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	元旦前，国家工商行政管理总局80号令公布了《房地产广告发布规定》（以下简称“新版规定”），用以取代现行的《房地产广告发布暂行规定（修改稿）》（以下简称“暂行规定”）。那么，与“暂行规定”相比，“新版规定”都作出了哪些调整？\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>精装房宣传和罚款内容有变化</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	去年9月，被称为“史上最严”的新版《广告法》施行，其中第二章第二十六条对房地产广告内容准则作出规定。业内人士指出，新《广告法》中对房地产广告的规定，并非创新，而是源于同步出炉的《房地产广告发布暂行规定（修改稿）》。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	记者注意到，工商总局近日公布并将于2月1日起施行的“新版规定”，大部分条款与“暂行规定”相近。但在逐条对比两者的内容后，记者还是找到了两处内容上的变化。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>变化1：解禁精装房广告</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	“暂行规定”第十三条中含有“预售、预租商品房广告，不得涉及装修装饰内容。”在“新版规定”中被删除。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	专家表示，不涉及装修装饰内容的房地产广告，宣传内容毫无疑问是毛坯房源。事实上，近年来精装交房渐成趋势，精装楼盘在宣传中不可避免会提及装修风格、装饰内容、装修标准等。该内容被删除后，一定程度上为精装房广告“解禁”。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	专家同时指出，“新版规定”中保留了“房地产广告涉及内部结构、装修装饰的，应当真实、准确”的内容。也就是说，虚假宣传、名不副实的精装房仍是违规的。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>变化2：“没有违法所得”也要处罚</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	“新版规定”和“暂行规定”的第二十一条同为针对违反规定发布广告的处罚条款，但在“新版规定”中，增加了“没有违法所得的，处以一万元以下罚款”的内容。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	专家在对比新、旧两个版本后认为，“新版规定”在处罚力度和认定范围上更加严格。除了对认定为有违法所得的违规楼盘要按规定进行处罚外，即便一些没有违法所得的违规楼盘，或者违法所得难以被认定、原本可侥幸逃脱的项目也将受到处罚。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>卖房不能承诺学位和户口</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	“新版规定”继续对“为入住者承诺升学”说“不”！同时还要求，房地产广告中不能再出现为入住者办理户口、就业等承诺。事实上，不少消费者购房看中的都是其升值潜力，像规划或建设中的名校、交通、商场以及其他市政设施无疑会加分不少。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	这是否意味着学区房的宣传将被全面叫停？业内专家在看过“新版规定”后表示：“并非如此。”他说，新规明确指出，禁止升学、落户、就业等承诺，但针对“规划或者建设中的交通、商业、文化教育设施以及其他市政条件”做出的要求是“不得误导宣传”，“如果尚处在规划或建设阶段，应当在广告中说明。”所以说，被明令禁止的主要是学位房宣传。但要指出，房源捆绑教育资源进行夸大宣传也属违规行为。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>施行效果有待观察</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	楼盘广告中标出地理位置，有助于消费者了解其所处的地段。但业内人士指出，不少开发商往往用简单示意图进行标示，导致比例严重失调。在一些示意图上，二环到钟楼的间隔与钟楼到南门的间隔长度甚至一样。对此，“新版规定”中明确指出：“房地产广告中的项目位置示意图，应当准确、清楚、比例恰当。”\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	“新版规定”还要求，房地产广告中提到面积时，应当标明为建筑面积或者套内建筑面积，并且不能有升值或者投资回报的承诺。含有风水、占卜等封建迷信的内容，也属于禁止之列。此外，广告中如提到价格，应当清楚标示为实际的销售价格，并明示价格的有效期限。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	专家指出，房产销售过程中承诺的很多卖点在竣工后未必能兑现，进而导致纠纷、投诉，甚至上升到法律诉讼层面。“新版规定”有助于消费者在买房时做出理性抉择，并规避一些纠纷的发生，“但‘新版规定’的施行效果还取决于落实情况。”冯奔补充说。\r\n</p>'),
(21, '<p style="font-family:宋体;background-color:#FFFFFF;">\r\n	五河房产网了解到，12月21日，五河县不动产登记中心在五河县行政服务中心正式挂牌运行，标志着我县不动产统一登记工作实现了一个登记机构和一个窗口统一受理，提前实现了集中登记发证。\r\n</p>\r\n<p style="font-family:宋体;background-color:#FFFFFF;">\r\n	<br />\r\n&nbsp;&nbsp;&nbsp; 按照省市相关文件要求，我县积极开展不动产登记职责整合工作，成立了不动产统一登记领导小组，建立了五河县不动产统一登记职责整合工作部门联席会议制度，制定并下发了《五河县不动产统一登记工作实施方案》。2015年10月25日，县机构编制委员会正式下达了《关于县不动产登记机构设置的批复》（五编〔2015〕21号），批复中明确将不动产登记职责整合，由五河县国土资源局承担，成立“五河县不动产登记管理局”，与县国土资源局“一个机构两块牌子”，增设不动产登记科。在县国土资源局信息中心基础上组建“五河县不动产登记中心”。下一步，我县将按照市政府不动产统一登记工作安排和要求，力争在2016年上半年实现统一登记发证。（县国土资源局\r\n</p>'),
(22, '土地承包经营权确权登记颁证工作进展迅速。记者昨日从蚌埠市农林委获悉，全市三县六区(含高新、经开)57个乡(镇、区)的943个村土地承包经营权确权登记颁证全面展开，已有903个村开展了农村土地承包经营权确权登记颁证核查登记工作，占村总数的95.8%。按照序时工作计划，各地核查测绘工作已全面展开，已完成应测面积的约90%。 &nbsp;　　土地承包经营权确权登记颁证，是维护农民利益，发展现代农业的基础和法律依据。在土地承包经营权确权登记颁证工作推进过程中，各地以村民小组为单位，成立3—5人组成的承包土地清查和核实小组，组织农户集中填写确权登记申请表，做到村不漏户、户不漏地块、地块不漏项。对登记信息有异议的，由核实小组实地调查核实；出现承包纠纷的，采取乡村调解、县级仲裁的办法化解矛盾。目前已累计受理信访120件，解决118件。 &nbsp;　　在各地确权工作全面展开的同时，蚌埠市还重点推进了怀远县和五河县大新镇、固镇县王庄镇等先行试点地区的扫尾工作。利用夏收夏种、秋收秋种期间大量外出务工人员返乡之机，组织乡村干部入户，让农户本人签字确认；对暂未返乡的，采取书面委托方式，由其亲属代签，待其本人返乡后补签。'),
(23, '<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	备受关注的不动产统一登记在上周又有了新动向。截至目前,山西已经完成不动产统一登记的职责整合,明年该项工作或将全面展开。近日,不少粉丝在本报“戎姐看房”微信公众号后台留言,询问关于不动产统一登记启动后对于市民的影响。对此,本报记者采访了权威部门进行了解答。\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	今年3月1日起,全国《不动产登记暂行条例》正式实施。相隔7个多月,山西全面开展不动产统一登记的准备工作已基本就绪。截至今年10月底,我省11个市和106个县(市、区)已经全面完成了不动产统一登记职责整合。\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	随着时代发展,个人和企业财产性收入不断增加,不动产数量资产越来越庞大。在此背景下,资产的管理和使用则需要统筹安排,例如经济活动中的抵押、融资贷款等,这些工作都要求有统一的不动产登记制度来做保障。\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	记者了解到,此次纳入统一登记的不动产,共包括10类权属:集体土地所有权;房屋等建筑物、构筑物所有权;森林、林木所有权;耕地、林地、草地等土地承包经营权;建设用地使用权;宅基地使用权;海域使用权;地役权;抵押权等。\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	其中,和老百姓息息相关的是房屋产权。据悉,新版“不动产权证书”,内页登记内容详细,有权利人、共有情况、不动产坐落位置、单元号、土地用途、面积、使用期限等事项。样式分为单一版、集成版两种。如一家有多套房产,可选择办理多个单一版,或是一个集成版。记者从山西省国土厅获悉,不动产统一登记实行“不变不换”原则,过去颁发的证书继续有效,如果证件到期,或者不动产发生变更如转让、抵押等才会换发新证,目的是不增加企业和群众的负担。\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	除此之外,市民最关注的是“不动产统一登记后,小产权房是否能够转正”。对此,山西省国土厅的答复是:不动产登记只针对合法的不动产,小产权本身是违反现行法律的,不合法的肯定不会登记。小产权房借势转正只是空穴来风。\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	<strong>行业热点:买房捡漏跳过这些坑</strong>\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	临近年底,不少刚需购房者选在这段时间“捡漏”。而“捡漏”的目标,是开发商为冲刺年终业绩时推出的部分物美价廉的房源。但业内人士提醒广大购房者,此时买房需要理性,甄别商家的营销噱头,真正选到实惠房源。\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	例如,购房者会看到开发商打出“最先下单的前×名业主可享受××优惠”“最后××套房源,机不可失”“优惠仅限×天”的广告。业内人士表示,这是最常见的营销方式之一,此类广告用语容易营造出房源紧俏的氛围,促使购房者在这种紧张氛围的作用下立马下单。业内人士建议,在此时购房者可以向置业顾问询问“销控表”,这张表上如实将所有房源的在售、已售情况体现出来。此外,如果房子已卖出并网签,业主也可登录太原市房管局网站查询信息是否属实。\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	除此之外,也有商家在价格上做文章,例如“均价5000元/平方米起,全城最低,没有再低!”这类低价的诱人信息无疑最吸引购房者的眼球,可购房者到售楼处咨询时却被告知“这是特价房,仅有的几套房源已经售完,您可以看看其他户型”,或者置业顾问会直接表示低价房源户型差或是朝向不好,购房者只能无奈地选择看其他房源。这也是吸引购房者到店咨询的一种有效方式。\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	除了价格低,还有赠送“超值礼”的噱头,例如“买××平方米即送阳台、露台面积”等,其实这是开发商为了达到既不降价又能拉动销售的目的,采用了“赠送面积”的营销方式,而这类赠送的面积有“偷面积”“违建面积”“侵权面积”等,这种赠送行为在法律上属于无效行为。也有有效面积,但购房者在交房后发现,实际到手的赠送面积不过是阳台的一个角落,或是客厅的异型空间,无法摆放方正的家具或家电,使用率很低。\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	<strong>粉丝互动:买改善型住房该注意啥</strong>\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	上周,粉丝“微笑女王”留言:“我看中了太原市北城和南城的两套房子,它们都是大品牌开发商所建,房子总价也差不多,作为改善投资型住房,该买哪套实在难以取舍。我工作单位是在北城,且已有一套住房。希望山西晚报给一些投资建议。”\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	本报记者仔细询问了上述购房者的需求,发现她遇到的问题具有共性,很多购房者在选改善型住房前都会难以取舍。对此,记者采访了多位业内人士,给购房者提一些买房前的建议。\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	在购房前,购房者除了要慎重考虑物业本身所处的地理位置、户型以及周边的环境外,还要对开发商的资信进行全面的了解。此外,建议购房者对自己的家庭住房需求进行理性排序,在选择上要懂得取舍。不同需求的改善型购房者,要结合自身3—5年甚至10年或更长时间的人生规划,明确自己改善住房的需求是什么,是为了孩子的入学、老人养老,或是家人共同的生活享受,或者是投资、出租,等待升值后转手。从以上这些方面来相应选择区域,选择产品,根据不同物业的不同特性进行取舍。\r\n</p>\r\n<p style="text-indent:2em;text-align:justify;color:#2D374B;font-family:Simsun, 宋体;font-size:16px;background-color:#FFFFFF;">\r\n	在当前楼市的激烈竞争下,市场数据化透明程度很高,购房者在购买前有便利的条件可充分了解楼盘信息、区域的规划,以及对比开发商的资质等。在宏观大方面的问题解决后,购房者可以当机立断,房子是生活的一部分,避免太纠结导致错失好房源。\r\n</p>'),
(24, '当以爱屋吉屋、搜房网为代表的新兴互联网中介以低收费杀入北京二手房市场时，被传统中介看做是金科玉律的2.7%收费标准，也开始悄然松动。北京晨报记者在2016年初调查发现，以链家、我爱我家为代表的大型传统中介打响不同程度的佣金优惠，坚守多年的2.7%中介费难得在大型房介序列里开始破冰；另一方面，随着新旧中介的厮杀愈发激烈，使得“跳单”现象重现京城。 故事 “跳单”重现京城 30多岁的陈昕（化名）与丈夫有了孩子后，就把婆婆接过来一起住，请老人帮忙带孩子。一家四口挤在不到60平方米的小房子里，显得很局促。去年9月，陈昕与丈夫下决心要把小房子卖了，换个大房子。陈昕夫妻把位于东三环的小房子分别委托给我爱我家、链家、搜房网三个中介公司，对外进行出售，总价为240万元。 “我家的房子不是学区房，距离地铁有点远，所以房子并不好卖。”陈昕回忆说，尽管三家中介公司带看的客户加起来有10组之多，但是真正能给出靠谱价格的购房人却不多。所以她和丈夫迟迟没有把房子卖出去。 &nbsp;直到我爱我家的经纪人带着苏木（化名）前来看房，陈昕夫妻与苏木商谈价格时，苏木表示自己可以接受235万元的价格。这个价格与陈昕夫妻最初的报价比较接近，陈昕夫妻同意与苏木继续协商签订二手房买卖合同的细节，但苏木却没有通过我爱我家完成此次交易。 当搜房网的工作人员带着苏木前来看房时，陈昕夫妻一下子就认出了苏木。苏木对陈昕夫妻坦言，“在北京二手房交易中，我爱我家、链家等传统中介收取的中介费为2.7%，搜房网收取的中介费仅为0.7%。这样算下来，同样一套235万的二手房，通过搜房网成交的中介费为16450元，比通过我爱我家、链家成交能省下中介费47000元。”最终，苏木通过搜房网与陈昕夫妻签订了二手房屋买卖合同。 对于上述“跳单”现象，北京晨报记者以购房人身份拨打搜房网房天下客服电话，接听电话的工作人员回答说，“在北京二手房市场中，少数购房人的跳单行为，与我们公司没有关系。我们公司不允许二手房买卖中出现‘跳单’行为。” 实际上，上述“跳单”现象并非个例。北京晨报记者从链家、我爱我家、中原等多家中介了解到，目前，在北京二手房市场中，“跳单”数量并不少，但对于“跳单”现象缺乏相关规定，所以受害的中介公司及经纪人难以进行维权。 纵深 大型中介佣金开打“优惠牌” “在北京二手房买卖中，跳单现象并不少见，其根源是中介公司收费比较混乱。”一位中介公司的高管感慨说。2016年的第一周，北京晨报记者走访天通苑、鲁谷、崇文门等多家中介门店，发现以链家、我爱我家为代表的大型传统中介公司，曾经坚持2.7%收费标准的已经开始松动。 据悉，作为传统中介的代表，链家多年来一直是北京二手房交易收费2.7%。即便是在去年有包括爱屋吉屋、搜房网在内的多家新兴互联网中介以低收费杀入北京二手房市场，链家仍然坚持这一收费标准。进入2016年，链家奉行的这一收费标准从官方口径并无变化，但也不难寻得一丝松动的痕迹。 北京晨报记者赶到天通苑地区一家链家门店，以购房人身份向店里的经纪人文风（化名）询问收费情况，文风介绍说，“目前，在北京地区，链家的统一收费标准是房屋成交总价的2.7%。对于重要的老客户介绍的（二手房交易），可以给予适当的优惠，优惠幅度为0.1%。对于您这种情况（没有老客户介绍），我们可以帮助您提出申请，领导若是批准了，您就可以享受0.1%的优惠。”这是北京晨报记者首次发现新客户也可以在链家打折的新现象。 同时，记者还从多方了解到，链家大区经理有权力决定本区域内二手房收费的优惠幅度，但不同区域的优惠幅度有所不同。这种说法最终也从业界和已经交易的多位买房人口中得到证实。 无独有偶，同样为传统中介典型代表的我爱我家，对于二手房交易收费也给出了大幅度的优惠。记者走进天通苑地区一家我爱我家门店，看到店里的橱窗边上立着几个红色的易拉宝，上面写着“佣金只收1%”的宣传语。该门店经纪人王小（化名）说，“以前我爱我家对外统一收费是2.7%，从没有给过1%这么大的优惠幅度。此次优惠活动主要针对天通苑商圈的新老客户，原本活动时间为去年12月，但您现在买房，我们还可以帮您申请到这个优惠价格。” 随后，北京晨报记者走访崇文门、鲁谷等地区多家链家门店，这些店里的经纪人均表示，“链家在北京统一收费2.7%，对外没有优惠。”而我爱我家一门店的经纪人表示，“在中介费方面，我可以给您优惠到1.5%。”通过调查记者发现，目前麦田房产的多家门店的经纪人坚持说，“公司规定收取2.7%中介费。”但业内人士认为麦田在北京的市场份额有限，如果佣金优惠成常态，其很难独善其身。 房介收费进入重新调整期 目前，全北京收费最低的房产中介是搜房网旗下的房天下，曾对外打出“二手房佣金0.5%”的宣传语。此外是互联网中介公司——爱屋吉屋，以演员蔡明为代言人的广告席卷京城，该广告上最为吸引眼球的是“二手房佣金1%”。 在传统中介2.7%收费标准开始出现松动的同时，部分新兴互联网中介的收费标准也在进行调整，不是降价而是涨价。北京晨报记者以购房人身份拨打搜房网房天下客户电话时，接听电话的工作人员表示，“目前，我们公司除了收取0.5%佣金，还要收取0.2%的服务保障费。”据爱屋吉屋相关人士透露，在北京地区，爱屋吉屋除了收取二手房1%佣金，还增加了0.5%交易保障服务费。'),
(25, '<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	对于购房者来说，除了需要关注贷款利率这一重要因素外，还应该对还款方式的选择多家思考。要知道选对还款方式与选择低利率一样，可以帮购房者节省不少利息支出。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	那么，常见的还款方式有哪些？各有什么特点呢？\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>一、等额本息还款法</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>释义：</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	等额本息还款是指贷款期每月以相等的额度平均偿还贷款本息，即把按揭贷款的本金总额与利息本金总额相加，平均分摊到还款期限的每个月中，目前选择这种还款方式的人较多。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>特点：</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	每月还款额中，本金比重逐月递增，利息比重逐月递减。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>适用人群：</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	比较适合收入相对稳定的家庭，买房自住，经济条件不允许前期投入过大，如公务员、教师等收入稳定的人群。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	例如，贷款100万，期限30年，当前基准利率4.90%，按等额本息还款法，融360房贷计算器计算\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<img alt="" src="http://img.jiemian.com/jiemian/original/20151215/145017112263949400.jpg" />\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>二、等额本金还款法</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>释义：</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	等额本金还款是指每月等额偿还贷款本金，贷款利息随本金逐月递减。即将本金分摊到每个月中，同时付清上一还款日到本次还款日之间的利息。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>特点：</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	随着时间的推移还款负担会逐渐减轻，还款前期压力较大。这种还款方式的好处是相比等额本息前期偿还的利息更多，故能节省更多的利息。坏处是前期还款压力较大。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>适用人群：</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	收入高还款能力较强并有提前还款打算的人\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	例如，贷款100万，期限30年，当前基准利率4.90%，按等额本息还款法，融360房贷计算器计算\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<img alt="" src="http://img.jiemian.com/jiemian/original/20151215/14501711479435400.jpg" />\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>三、双周供还本付息还款法</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>释义：</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	按揭贷款有传统的每月还款一次改为两周还款一次，每次还款额为月供的一半。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>特点：</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	这种还款方式以等额本息或等额本金还款法为基础，由于还款频率高，相比月供能省下不少利息。但是由于其还款次数每月两次，与一般工资发放档期不太匹配，所以选择这种还款方式比较少。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>适用人群：</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	工作和收入相对稳定，希望加快还款进度的人\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>四、自由还款法（仅限公积金贷款）</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>释义：</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	自由还款就是借款人在申请贷款时，住房公积金管理中心会根据其的借款金额和期限，给出一个最低还款额，以后借款人在每月还款数额不少于这一最低还款额的前提下，可以根据自身的经济状况，自由安排每月还款额的还款方式。最先北京住房公积金管理中心提出，并于2005年1月1日起实行。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>最低还款额计算公式为：</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	贷款总额×该借款期限对应的每万元月最低还款额=借款人的月最低还款额。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	例如贷款100万，贷款30年，按目前公积金贷款基准利率3.25%，用融360计算器得出该贷款期限内的每万元最低还款额为43.52元，那么\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	借款人月最低还款额=10043.52元=4352元\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>特点：</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	包含了等额本金与等额本息两种方式，但还款额度由借款人决定，还款更加灵活自由。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>适用人群：</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	收入稳定，有提前还款打算的人\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:''Microsoft YaHei'', 黑体;font-size:16px;color:#0E0E0E;background:0px 50% #FFFFFF;">\r\n	<strong>总结：</strong>目前以等额本金和等额本息两种还款方式居多，双周供还款方式只有个别少数银行在使用，自由还款法仅限于公积金还款方式。需要注意的是，各家银行对还款方式都有各自的要求，具体还需要咨询当地贷款银行。\r\n</p>');
INSERT INTO `aijiacms_article_data_8` (`itemid`, `content`) VALUES
(26, '<p class="MsoNormal" align="center" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-align:center;">\r\n	<span style="font-family:仿宋;font-size:16pt;">五国土出让告〔</span><span style="font-size:16pt;">2016</span><span style="font-family:仿宋;font-size:16pt;">〕</span><span style="font-size:16pt;">1</span><span style="font-family:仿宋;font-size:16pt;">号</span> \r\n</p>\r\n<p class="MsoNormal" align="center" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-align:center;">\r\n	<span style="font-family:仿宋;font-size:16pt;"></span><span style="font-size:16pt;"></span>&nbsp;\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;">\r\n	<span style="font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:32pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;">根据《土地管理法》、《招标拍卖挂牌出让国有建设用地使用权规定》等法律法规的规定，经五河县人民政府（五政秘〔</span><span style="font-size:16pt;">2015</span><span style="font-family:仿宋;font-size:16pt;">〕</span><span style="font-size:16pt;">113</span><span style="font-family:仿宋;font-size:16pt;">号）批准，五河县国土资源局、</span><span style="font-family:仿宋;font-size:16pt;">五河县公共资源交易监督管理局</span><span style="font-family:仿宋;font-size:16pt;">决定以公开方式出让</span><span style="font-size:16pt;">WH2015—35</span><span style="font-family:仿宋;font-size:16pt;">号地块国有建设用地使用权。现将有关事项公告如下：</span><span style="font-family:仿宋;font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:32pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;">一、出让地块的基本情况和规划指标要求：</span><span style="font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:32pt;">\r\n	<span style="color:black;font-size:16pt;">WH2015—35</span><span style="font-family:仿宋;color:black;font-size:16pt;">号地块位于城关镇</span><span style="font-family:仿宋;font-size:16pt;">青年路西侧，淮河路南侧，浍河路北侧<span style="color:black;">，</span></span><span style="font-family:仿宋;color:black;font-size:16pt;">出让土地面积</span><span style="color:black;font-size:16pt;">66933</span><span style="font-family:仿宋;color:black;font-size:16pt;">平方米（即</span><span style="color:black;font-size:16pt;">100.4</span><span style="font-family:仿宋;color:black;font-size:16pt;">亩，以实测为准），建筑容积率为小于等于</span><span style="font-size:16pt;">3.0</span><span style="font-family:仿宋;font-size:16pt;">，<span style="color:black;">建筑密度为小于等于</span></span><span style="font-size:16pt;">45%</span><span style="font-family:仿宋;font-size:16pt;">，<span style="color:black;">绿地率为大于等于</span></span><span style="font-size:16pt;">20%</span><span style="font-family:仿宋;font-size:16pt;">，<span style="color:black;">用地性质为</span></span><span style="font-family:仿宋;font-size:16pt;">商业服务业设施用地（兼容居住用地）</span><span style="color:black;font-size:16pt;">,</span><span style="font-family:仿宋;color:black;font-size:16pt;">出让年限商业用地为</span><span style="color:black;font-size:16pt;">40</span><span style="font-family:仿宋;color:black;font-size:16pt;">年，住宅用地为</span><span style="color:black;font-size:16pt;">70</span><span style="font-family:仿宋;color:black;font-size:16pt;">年，出让起始价为</span><span style="font-size:16pt;">23450</span><span style="font-family:仿宋;font-size:16pt;">万元，竞买保证金为</span><span style="font-size:16pt;">4700</span><span style="font-family:仿宋;font-size:16pt;">万元。</span><span style="color:black;font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:32pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;">二、本次出让地块<span style="color:black;">实行有底价出让，不达底价不成交。</span></span><span style="font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:32pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;">三、中华人民共和国境内外的法人、自然人和其他组织均可申请参加竞买，申请人可单独申请，也可以联合申请。</span><span style="font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:32pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;">四、本次宗地挂牌受理报价定于</span><span style="font-size:16pt;">2016</span><span style="font-family:仿宋;font-size:16pt;">年</span><span style="font-size:16pt;">2</span><span style="font-family:仿宋;font-size:16pt;">月</span><span style="font-size:16pt;">5</span><span style="font-family:仿宋;font-size:16pt;">日</span><span style="font-size:16pt;">8</span><span style="font-family:仿宋;font-size:16pt;">时</span><span style="font-size:16pt;">—2016</span><span style="font-family:仿宋;font-size:16pt;">年</span><span style="font-size:16pt;">2</span><span style="font-family:仿宋;font-size:16pt;">月</span><span style="font-size:16pt;">23</span><span style="font-family:仿宋;font-size:16pt;">日</span><span style="font-size:16pt;">16</span><span style="font-family:仿宋;font-size:16pt;">时</span><span style="font-size:16pt;">30</span><span style="font-family:仿宋;font-size:16pt;">分在</span><span style="font-family:仿宋;font-size:16pt;">五河县公共资源交易监督管理局</span><span style="font-family:仿宋;font-size:16pt;">（土地收购储备交易报名处）举行。若宗地报名人数达</span><span style="font-size:16pt;">2</span><span style="font-family:仿宋;font-size:16pt;">家以上（含</span><span style="font-size:16pt;">2</span><span style="font-family:仿宋;font-size:16pt;">家），由挂牌直接转为拍卖，拍卖会议时间另行确定。</span><span style="font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:32pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;">五、有意者请于</span><span style="font-size:16pt;">2016</span><span style="font-family:仿宋;font-size:16pt;">年</span><span style="font-size:16pt;">2</span><span style="font-family:仿宋;font-size:16pt;">月</span><span style="font-size:16pt;">19</span><span style="font-family:仿宋;font-size:16pt;">日</span><span style="font-size:16pt;">16</span><span style="font-family:仿宋;font-size:16pt;">时</span><span style="font-size:16pt;">30</span><span style="font-family:仿宋;font-size:16pt;">分前携带竞买申请书等材料到</span><span style="font-family:仿宋;font-size:16pt;">五河县公共资源交易监督管理局</span><span style="font-family:仿宋;font-size:16pt;">（土地收购储备交易报名处）提交书面申请，领取公开出让文件。本次公开出让的详细资料和具体要求见公开出让文件，并以出让文件为准。竞买保证金到账截止时间为</span><span style="font-size:16pt;">2016</span><span style="font-family:仿宋;font-size:16pt;">年</span><span style="font-size:16pt;">2</span><span style="font-family:仿宋;font-size:16pt;">月</span><span style="font-size:16pt;">19</span><span style="font-family:仿宋;font-size:16pt;">日</span><span style="font-size:16pt;">16</span><span style="font-family:仿宋;font-size:16pt;">时</span><span style="font-size:16pt;">30</span><span style="font-family:仿宋;font-size:16pt;">分。</span><span style="font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:32pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;">六、咨询报名地点设在</span><span style="font-family:仿宋;font-size:16pt;">五河县公共资源交易监督管理局</span><span style="font-family:仿宋;font-size:16pt;">（土地收购储备交易报名处）；联系人：程鹏，张家奎；联系电话：</span><span style="font-size:16pt;">0552—5032043</span><span style="font-family:仿宋;font-size:16pt;">。</span><span style="font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:32pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;">七、本次公开出让工作由五河县土地收购储备交易中心、五河县公共资源交易中心负责。</span><span style="font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:32pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;">网址：中国土地市场网（</span><span style="color:black;font-size:16pt;"><a href="http://www.landchina.com/"><span style="color:black;">http://www.landchina.com</span></a></span><span style="font-family:仿宋;color:black;font-size:16pt;">）</span><span style="color:black;font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:80pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;">中国政府采购网（</span><span style="font-size:16pt;"><a href="http://www.ccgp.gov.cn/">http://www.ccgp.gov.cn</a></span><span style="font-family:仿宋;font-size:16pt;">）</span><span style="color:black;font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:80pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;">安徽省土地矿产市场网（</span><span style="font-size:16pt;">http://www.lmah.cn</span><span style="font-family:仿宋;font-size:16pt;">）</span><span style="color:black;font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:32pt;">\r\n	<span style="font-size:16pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span style="font-family:仿宋;font-size:16pt;">安徽招标投标信息网（</span><span style="font-size:16pt;"><a href="http://www.ahtba.org.cn/">http://www.ahtba.org.cn</a></span><span style="font-family:仿宋;font-size:16pt;">）</span><span style="font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:80pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;">五河县政府网（</span><span style="font-size:16pt;"><a href="http://www.wuhe.gov.cn/">http://www.wuhe.gov.cn</a></span><span style="font-family:仿宋;font-size:16pt;">）</span><span style="font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:80pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;">五河公共资源交易网（</span><span style="font-size:16pt;"><a href="http://www.whztb.cn/">http://www.whztb.cn</a></span><span style="font-family:仿宋;font-size:16pt;">）</span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:80pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;"></span>&nbsp;\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:80pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;"></span><span style="font-size:16pt;"></span>&nbsp;\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:80pt;">\r\n	<span style="font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:80pt;">\r\n	<span style="font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:80pt;">\r\n	<span style="font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:56pt;">\r\n	<span style="font-family:仿宋;font-size:16pt;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 五河县国土资源局</span><span style="font-size:16pt;">&nbsp;&nbsp;&nbsp;&nbsp;</span><span style="font-family:仿宋;font-size:16pt;">五河县公共资源交易监督管理局</span><span style="font-size:16pt;"></span> \r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:32pt;">\r\n	<span style="font-size:16pt;"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>2016<span style="font-family:仿宋;"><span>年</span></span>1<span style="font-family:仿宋;"><span>月</span></span><span>15</span><span style="font-family:仿宋;"><span>日</span></span></span> \r\n</p>'),
(27, '如果卖方是唯一一套住房，且缴纳契税满2年以上，免征营业税；如果卖方是唯一一套住房，且缴纳契税满5年以上，免征个人所得税。如果卖方是唯一一套住房，且缴纳契税未满2年的，按规定由卖方缴纳总房价5%的营业税和总房价1%的个人所得税。 &nbsp; 二手房交易费常识普及: &nbsp; 营业税:5.5%,满二年免税 &nbsp; 个税:1%,唯一住房满五年免交 &nbsp; 契税:90平以下首套1%,90-144以下2%,二套及144平米以上一率4% 注意：商铺有个土地附加税，5个点左右'),
(28, '<span style="font-family:arial, ''courier new'', courier, 宋体, monospace;line-height:24px;vertical-align:ba<em></em>seline;color:#333333;background-color:#FFFFFF;">1、该房屋必须产权明晰，具备可进入二手房市场流通的条件。</span><span style="color:#666666;font-family:微软雅黑;line-height:28px;background-color:#FFFFFF;"></span> \r\n<pre>2、选好房产后，二手房贷款流程之二便是选择一家银行指定的能够办理按揭贷款业务的房产交易代理\r\n机构，并在该代理机构完成房产价值评估工作，缴纳房产评估费。\r\n3、买卖双方须提供的相关资料准备齐全。购房人(贷款人)须提供的资料有：户口簿、身份证、学历\r\n证明、婚姻状况证明、买卖合同、夫妻收入证明(单位收入证明)、税单、银行流水单、交易中心人均\r\n证明等。证明资料越全面，银行在放贷评审中的评分会越高，贷款人享有贷款金额及时间的条件越优越。\r\n售房人须提供的资料有：身份证、户口簿、婚姻状况证明、夫妻双方同意出售证明、所售房屋的产权证明\r\n及上市批准证明等。\r\n4、银行在15个工作日内完成贷款审批工作，如同意放贷，则发给贷款承诺书。\r\n5、买卖双方到房屋所在区(县)的房地产交易管理部门办理房屋产权过户手续。\r\n6、以上这些二手房贷款流程走下来后，接下来便是领取他证。\r\n7、最后银行放款。</pre>'),
(29, '<span style="font-family:Simsun;font-size:14px;line-height:inherit;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">水岸名都1-5号楼属拆迁还原户，现在产权证已可以办理，办证材料齐全之后，本人带齐材料原件及复印件到行政服务中心房管局窗口办理即可。</span><br />\r\n<span style="font-family:Simsun;font-size:14px;line-height:inherit;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">需要提供材料：</span><br />\r\n<span style="font-family:Simsun;font-size:14px;line-height:inherit;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">&nbsp;&nbsp;&nbsp; 1、首套房证明（非首套房无需提供）、公维基金发票、完税证、购房发票（如未补钱不提供）、登记费收据</span><br />\r\n<span style="font-family:Simsun;font-size:14px;line-height:inherit;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">&nbsp;&nbsp;&nbsp; 2、夫妻双方身份证复印件、户口本复印件、结婚证复印件（如未婚到民政局办单身证明）</span><br />\r\n<span style="font-family:Simsun;font-size:14px;line-height:inherit;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">&nbsp;&nbsp;&nbsp; 3、房屋灭籍证明</span><br />\r\n<span style="font-family:Simsun;font-size:14px;line-height:inherit;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">&nbsp;&nbsp;&nbsp; 4、城市房屋拆迁补偿安置协议（原件）</span><br />\r\n<span style="font-family:Simsun;font-size:14px;line-height:inherit;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">&nbsp;&nbsp;&nbsp; 5、平面图</span><br />\r\n<span style="font-family:Simsun;font-size:14px;line-height:inherit;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">&nbsp;&nbsp;&nbsp; 6、承诺书（无房屋灭籍证明）</span><br />\r\n<span style="font-family:Simsun;font-size:14px;line-height:inherit;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">&nbsp;&nbsp;&nbsp; 注：房屋灭籍证明（如无老房产证可不办理）、首套房证明（房管局七楼档案室）、公维基金交费发票（房管局五楼公维基金办公室）、房屋平面图（房管局二楼测绘室）、完税证（行政服务大厅税务局窗口）、登记费（房管局收费窗口）</span>'),
(30, '<span style="color:#666666;font-family:微软雅黑;line-height:28px;background-color:#FFFFFF;">&nbsp;</span><span style="font-family:宋体, Arial;font-size:12px;line-height:24px;vertical-align:ba<em></em>seline;font-weight:700;color:#555555;background-color:#FFFFFF;">[摘要]</span><span style="font-family:宋体, Arial;font-size:12px;line-height:24px;vertical-align:ba<em></em>seline;color:#555555;background-color:#EEEEEE;">选房子对于购房者来说，可是一件大事。楼房的各个方面都要考虑齐全，比如生活配套、区域交通、户型、开发商资质等等，都是要仔细考虑的。下面小编为大家整体，买房中需要考虑的各种因素，供购房者考虑。</span><span style="color:#666666;font-family:微软雅黑;line-height:28px;background-color:#FFFFFF;"></span>\r\n<div style="margin:0px;padding:0px;border:0px;font-family:微软雅黑;vertical-align:ba<em></em>seline;color:#666666;background-color:#FFFFFF;">\r\n	&nbsp;\r\n</div>\r\n<div style="margin:0px;padding:0px;border:0px;font-family:宋体, Arial;font-size:12px;vertical-align:ba<em></em>seline;color:#555555;background-color:#FFFFFF;">\r\n	<div style="margin:0px;padding:0px;border:0px;font-family:inherit;font-size:inherit;vertical-align:ba<em></em>seline;">\r\n		<p style="font-family:SimSun;font-size:14px;vertical-align:ba<em></em>seline;text-indent:28px;">\r\n			选房子对于购房者来说，可是一件大事。楼房的各个方面都要考虑齐全，比如生活配套、区域交通、户型、开发商资质等等，都是要仔细考虑的。下面小编为大家整体，买房中需要考虑的各种因素，供购房者考虑。\r\n		</p>\r\n		<p style="font-family:SimSun;font-size:14px;vertical-align:ba<em></em>seline;text-indent:28px;">\r\n			<span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:ba<em></em>seline;font-weight:700;">位置是衡量物业价值的最重要的标准。位置优越的住宅，通常具有下列特征：</span>\r\n		</p>\r\n		<p style="font-family:SimSun;font-size:14px;vertical-align:ba<em></em>seline;text-indent:28px;">\r\n			<span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:ba<em></em>seline;font-weight:700;">交通便捷</span>。从住所到工作地点或常去的其他地点或市中心区，不超过可接受的时间并且有保障，并考虑将来可能的变化情况，如工作调动、升学、转学等。\r\n		</p>\r\n		<p style="font-family:SimSun;font-size:14px;vertical-align:ba<em></em>seline;text-indent:28px;">\r\n			<span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:ba<em></em>seline;font-weight:700;">城市化水平高。</span>应在那些各种市政设施齐全地段挑选房子，这些地段一般位于城市主干道、次干道附近，不应超过1公里，否则有些设施难以接通，对外交通也会有麻烦。郊区和偏僻地带，要么基本设施不全，要么花大量投资搞市政设施，导致房价增加。\r\n		</p>\r\n		<p style="font-family:SimSun;font-size:14px;vertical-align:ba<em></em>seline;text-indent:28px;">\r\n			<span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:ba<em></em>seline;font-weight:700;">生活便利。</span>步行10分钟左右即可到达各类商业服务业网点，满足日常生活物品的采购及其他服务需求，医疗卫生、教育、文体设施也可就近找到。\r\n		</p>\r\n		<p style="font-family:SimSun;font-size:14px;vertical-align:ba<em></em>seline;text-indent:28px;">\r\n			<span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:ba<em></em>seline;font-weight:700;">环境宜人，自然、人文景观优雅。</span>绿地、公园步行可达，空气清新，有早晚休闲运动、周末游玩娱乐之所，社会风气、治安状况良好。\r\n		</p>\r\n		<p style="font-family:SimSun;font-size:14px;vertical-align:ba<em></em>seline;text-indent:28px;">\r\n			<span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:ba<em></em>seline;font-weight:700;">户型选择考虑的因素</span>\r\n		</p>\r\n		<p style="font-family:SimSun;font-size:14px;vertical-align:ba<em></em>seline;text-indent:28px;">\r\n			一般人们在购房时，所考虑居室各部分的顺序是：一是客厅，包括厅的面积、布局等；二是主卧室，如面积、采光条件、居室私密性；第三是相对独立的餐厅功能；第四考虑的是厨房的环境。第五才是次卧室(书房、客房)；最后考虑阳台。\r\n		</p>\r\n		<p style="font-family:SimSun;font-size:14px;vertical-align:ba<em></em>seline;text-indent:28px;">\r\n			客厅是全家人的起居活动中心同时也是对外接待的中心。所以客厅的布局选择至为关键。\r\n		</p>\r\n		<p style="font-family:SimSun;font-size:14px;vertical-align:ba<em></em>seline;text-indent:28px;">\r\n			<span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:ba<em></em>seline;font-weight:700;">客厅选择的第一个条件是要正正方方。</span>现在楼宇设计出现了大量的45度的设计，这种设计面积利用率低，实用率也不高，最好不要选择。\r\n		</p>\r\n		<p style="font-family:SimSun;font-size:14px;vertical-align:ba<em></em>seline;text-indent:28px;">\r\n			<span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:ba<em></em>seline;font-weight:700;">其次是厅与卧室最好分开</span>，可使卧室私密性得到保证，厅与卧室功能不会相互干扰，其合理性是显而易见的。目前市场上出现了大量的全框架设计，里面没有什么承重墙，这种可调节性给予了布局的改良留下空间。\r\n		</p>\r\n		<p style="font-family:SimSun;font-size:14px;vertical-align:ba<em></em>seline;text-indent:28px;">\r\n			另外，在厅的选择和设计时，<span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:ba<em></em>seline;font-weight:700;">面宽也是一个较为关键的因素</span>。面宽太小会给使用带来极大不便。一般应在3.9米以上较为适宜，至少也应满足3.6米。由于现在主卧室已逐渐成为人们的重要生活空间，功能较以前增加了许多，相应也要求扩大主卧室的面积。\r\n		</p>\r\n	</div>\r\n</div>'),
(31, '<span style="font-family:sans-serif;line-height:20px;vertical-align:ba&lt;color:#111111;background-color:#FFFFFF;">相关责任： 开发商交房时必须具备五证两书三表。</span><span style="color:#666666;font-family:微软雅黑;line-height:28px;background-color:#FFFFFF;"></span> \r\n<div style="margin:0px;padding:0px;border:0px;font-family:微软雅黑;vertical-align:ba&lt;color:#666666;background-color:#FFFFFF;">\r\n	<div style="margin:0px;padding:0px;border:0px;font-family:inherit;font-size:inherit;vertical-align:ba&lt;">\r\n		<div style="margin:0px;padding:0px;border:0px;font-family:inherit;font-size:inherit;vertical-align:ba&lt;">\r\n			<div style="margin:0px;padding:0px;border:0px;font-family:inherit;font-size:inherit;vertical-align:ba&lt;">\r\n				<p>\r\n					<p style="font-family:SimSun;vertical-align:ba&lt;text-indent:2em;">\r\n						合理的交房程序应该是业主先验房、开发商修房、业主满意后收房时才交纳合理的费用 五证两书是什么？<br />\r\n&nbsp;购房者在购房时应要求房地产开发商和销售商提供齐全的“五证”、“二书”，这是法律对销售方的基本要求。<br />\r\n“五证”是指《国有土地使用证》、《建设用地规划许可证》、《建设工程规划许可证》、《建设工程施工许可证》(建设工程开工证)、《商品房销售(预售)许可证》。\r\n					</p>\r\n					<p style="font-family:SimSun;vertical-align:ba&lt;text-indent:2em;">\r\n						<span style="color:#666666;font-family:SimSun;line-height:28px;background-color:#FFFFFF;">“二书”是指《住宅质量保证书》和《住宅使用说明书》。 “五证”中最重要的是《国有土地使用证》和《商品房销售(预售)许可证》，两者表明所购房屋属合法交易范畴。《商品房销售(预售)许可证》的预售范围为本项目可销售楼盘，购房者务必看清购买楼层是否在预售范围内。 “两书”可以作为商品房买卖合同的补充约定，并且是房地产开发企业在商品房交付使用时，向购房人提供的对商品住宅承担质量责任的法律文件和保证文件。</span>\r\n					</p>\r\n				</p>\r\n			</div>\r\n		</div>\r\n	</div>\r\n</div>'),
(32, '<div class="title" style="margin:5px 0px;padding:0px 0px 0px 10px;font-family:微软雅黑, ''Arial Narrow'';background-color:#CCCCCC;">\r\n	<h1 class="f1" style="font-size:18px;font-family:微软雅黑;">\r\n		二手房交易中介费怎么算？详解房屋中介费收费标准\r\n	</h1>\r\n</div>\r\n<div class="content1" style="margin:0px auto 15px;padding:0px 5px;border:1px solid #379BFF;font-family:微软雅黑, ''Arial Narrow'';">\r\n	<div class="content1_left" style="margin:0px auto;padding:5px;">\r\n		<div class="content1_left1" style="margin:0px auto;padding:0px;">\r\n			<div class="dycontent" style="margin:0px auto;padding:5px 10px 0px;font-size:15px;">\r\n				<p>\r\n					二手房交易中介费怎么算？房屋中介费收费标准是什么？相信如果您要买卖二手房，心里一定会嘀咕着房产中介费到底该怎么收！今天就为大家详细讲解有关二手房交易的中介费问题。\r\n				</p>\r\n				<p>\r\n					主管部门曾规定，二手房中介费为成交总额的2%，少数特别复杂的可上浮至2.2%。可是如今，服务几乎没有不复杂的，费用也几乎没有不上调的，2.7%的中介费成了房屋中介市场不成文的行规。究竟2.7%的中介费都包含哪些内容？如何确保中介费不被坑？中介费什么时候交才安全？下面将为您做详细解答！\r\n				</p>\r\n			</div>\r\n		</div>\r\n	</div>\r\n	<div class="content1_right" style="margin:0px auto;padding:5px 0px;">\r\n		<img src="http://imgn2.soufunimg.com/news/2015_05/20/1432089120820.jpg" width="320" height="190" alt="中介费怎么算,房屋中介费收取标准,房产中介费怎么收" />\r\n	</div>\r\n</div>\r\n<div class="title" style="margin:5px 0px;padding:0px 0px 0px 10px;font-family:微软雅黑, ''Arial Narrow'';background-color:#CCCCCC;">\r\n	<h2 class="f2" style="font-size:16px;font-family:微软雅黑;">\r\n		中介费收费标准的法律解读\r\n	</h2>\r\n</div>\r\n<div class="content2" style="margin:0px auto 10px;padding:0px 5px;border:1px solid #379BFF;font-family:微软雅黑, ''Arial Narrow'';">\r\n	<div class="content2_small01" style="margin:0px auto;padding:5px 10px;">\r\n		<p class="em" style="text-indent:2em;">\r\n			2011年，为规范住宅买卖经济服务市场价格行为，降低住宅买卖经济服务费用负担，北京市发改委与住建委就联合下发了《关于降低本市住宅买卖经纪服务收费标准的通知》（以下简称《通知》）。《通知》规定，住宅买卖经纪服务收费由买卖双方各承担一半或由买卖双方协商确定；宅买卖经纪服务收费标准统一不超过2%。\r\n		</p>\r\n		<p class="em" style="text-indent:2em;">\r\n			房地产经纪机构(以下简称经纪机构)提供的其他服务，由当事人自愿选择，通过合同明确约定。其中代办房地产登记服务收费，最高不超过500元/宗;代办贷款服务收费，最高不超过300元/宗;办理房屋入住有关手续收费，最高不超过200元/宗;按照委托人要求，提供的其他服务实行市场调节价，由委托人与经纪机构协商议定。\r\n		</p>\r\n		<p class="em" style="text-indent:2em;">\r\n			《通知》中也注明收费标准可以下浮，少数特别复杂的住宅买卖经纪服务，经交易各方协商同意，可在规定的收费标准基础上适当上浮，上浮幅度最高不得超过10%。<span class="STYLE1" style="color:#FF0000;">即：二手房中介费为成交总额的2%，少数特别复杂的可上浮至2.2%。</span>\r\n		</p>\r\n	</div>\r\n</div>\r\n<div class="title" style="margin:5px 0px;padding:0px 0px 0px 10px;font-family:微软雅黑, ''Arial Narrow'';background-color:#CCCCCC;">\r\n	<h2 class="f2" style="font-size:16px;font-family:微软雅黑;">\r\n		实际交易过程中中介费怎么收的？\r\n	</h2>\r\n</div>\r\n<div class="content3" style="margin:0px auto 15px;padding:0px 5px;border:1px solid #379BFF;font-family:微软雅黑, ''Arial Narrow'';">\r\n	<div class="content2_small02" style="margin:0px auto;padding:5px 10px;">\r\n		<p class="em" style="text-indent:2em;">\r\n			现在中介费一般都是按照总房款的2.7%收取，其中包括2.2%的中介费和0.5%的保障服务费(担保费)。小中介公司一般都收取1-1.5%，有的时候实在收不上来就能收多少是多少了，因为他们收取的全是自己纯赚的。\r\n		</p>\r\n		<p class="em" style="text-indent:2em;">\r\n			虽然主管部门规定少数特别复杂的住宅买卖经纪服务，经交易各方协商同意，可在规定的收费标准基础上适当上浮，上浮幅度最高不得超过10%。但实际操作过程中，一些中介公司把所有交易都认定为“特别复杂交易”，宽松一些的把有贷款的交易就算作复杂交易，按照2.2%收取中介费。中介公司的经纪人表示：对于什么是复杂交易，没有明确规定，我们公司的所有交易，都是按照复杂交易收取中介费。\r\n		</p>\r\n		<p class="em" style="text-indent:2em;">\r\n			中介公司表示2.7%的经济服务费中已包括房地产登记、办理房屋入住相关手续等费用，购房者只需额外交纳80元的房本工本费及公司代收的1500元公积金贷款担保金即可。\r\n		</p>\r\n	</div>\r\n</div>\r\n<div class="title" style="margin:5px 0px;padding:0px 0px 0px 10px;font-family:微软雅黑, ''Arial Narrow'';background-color:#CCCCCC;">\r\n	<h2 class="f2" style="font-size:16px;font-family:微软雅黑;">\r\n		为什么中介费中要收0.5%的担保费？\r\n	</h2>\r\n</div>\r\n<div class="content2" style="margin:0px auto 10px;padding:0px 5px;border:1px solid #379BFF;font-family:微软雅黑, ''Arial Narrow'';">\r\n	<div class="content2_small01" style="margin:0px auto;padding:5px 10px;">\r\n		<p class="em" style="text-indent:2em;">\r\n			北京市场份额排名前五位的二手经纪公司，无一例外地需要额外收取0.5%的交易保障服务费，也就是一般中介所说的“担保费”，中介公司称收取后这笔钱是交给担保公司的。\r\n		</p>\r\n		<p class="em" style="text-indent:2em;">\r\n			一位曾从事担保行业的资深人士表示，担保公司的担保作用越来越弱，开始转型成为服务型的公司，担保费用没有取消，成为中介费巧立名目收费的一个噱头。不过，通过担保公司，可以图省事，缩短贷款流程，有的中介公司也称其为“贷款服务费”，但这笔钱并不是银行收取，相当于是担保公司的“跑腿费”，买房人自己也可以通过银行来申请贷款，就是时间和流程要长一些。而对于全款买房人来说，没有贷款的需求，交易流程也相对简单，可以选择不需要担保公司提供的“房屋交易服务保障”。\r\n		</p>\r\n		<p class="em" style="text-indent:2em;">\r\n			目前，许多担保公司其实是房产经纪公司的子公司，链家地产合作的担保公司中融信担保，法人为链家地产董事长左晖；21世纪不动产合作的担保公司凯盛经略为其旗下子公司；我爱我家合作担保公司为伟嘉按揭，其法人为伟业我爱我家集团董事长刘田。\r\n		</p>\r\n	</div>\r\n</div>\r\n<div class="title" style="margin:5px 0px;padding:0px 0px 0px 10px;font-family:微软雅黑, ''Arial Narrow'';background-color:#CCCCCC;">\r\n	<h2 class="f2" style="font-size:16px;font-family:微软雅黑;">\r\n		二手房中介费什么时候交合适？\r\n	</h2>\r\n</div>\r\n<div class="content4" style="margin:0px auto 10px;padding:0px 5px;border:1px solid #379BFF;font-family:微软雅黑, ''Arial Narrow'';">\r\n	<div class="content2_small03" style="margin:0px auto;padding:5px 10px;">\r\n		<p class="em" style="text-indent:2em;">\r\n			中介费在你们签订购房合同时就应该缴纳，此时中介的过程已完成,理应收取中介费。网签后过户当日交付最合适，因为过户当日要付房子尾款，和中介费一起支付，会比较方便，也更安全！\r\n		</p>\r\n		<p class="em" style="text-indent:2em;">\r\n			一般情况下许多中介公司都是要求签合同当日支付中介费，如果不放心的话可以先付一部分，然后过户的时候再支付另外一部分，具体可以和经纪人协商。\r\n		</p>\r\n		<p class="em" style="text-indent:2em;">\r\n			如果您为了保险起见，可以选择等中介帮你把房产证、土地证等各项权证拿到手再交付中介费。\r\n		</p>\r\n	</div>\r\n</div>\r\n<div class="title" style="margin:5px 0px;padding:0px 0px 0px 10px;font-family:微软雅黑, ''Arial Narrow'';background-color:#CCCCCC;">\r\n	<h2 class="f2" style="font-size:16px;font-family:微软雅黑;">\r\n		如何确保自己交的中介费安全？\r\n	</h2>\r\n</div>\r\n<div class="content5" style="margin:0px auto 10px;padding:0px 5px;border:1px solid #379BFF;font-family:微软雅黑, ''Arial Narrow'';">\r\n	<div class="content2_small04" style="margin:0px auto;padding:5px 10px;">\r\n		<p class="em" style="text-indent:2em;">\r\n			下设贷款或担保服务子公司是一些房屋中介公司经常使用的办法，购房者在支付房屋中介费时应注意不要将钱款直接交给这些公司或中介公司的业务人员，而应交给房屋中介公司的财务部门或通过银行转账到房屋中介公司账号，同时应要求房屋中介公司开具正规的发票。如果购房者认为中介公司的收费不合理，可要求他们说明多收的房款从何而来，这么做是否有法律依据，有无政府文件予以支撑，如果有，那么请他们说明是哪个部门的规定，消费者也可到该部门取证。\r\n		</p>\r\n		<p class="em" style="text-indent:2em;">\r\n			建议，购房者在购买二手房时，首先要保留好中介费的收费凭证，以保障日后维权时可以找到必要的证据。其次购房者应努力与房屋中介公司总部或上层管理人员沟通，协商解决收费争议。再次，在协商不成的情况下，购房者可以向发改委、住建委、消协反映情况，必要时可向人民法院提起诉讼，依法维护自身合法权益。\r\n		</p>\r\n	</div>\r\n</div>\r\n<div class="title" style="margin:5px 0px;padding:0px 0px 0px 10px;font-family:微软雅黑, ''Arial Narrow'';background-color:#CCCCCC;">\r\n	<h2 class="f2" style="font-size:16px;font-family:微软雅黑;">\r\n		房子没买成交的中介费能不能退？\r\n	</h2>\r\n</div>\r\n<div class="content6" style="margin:0px auto 10px;padding:0px 5px;border:1px solid #379BFF;font-family:微软雅黑, ''Arial Narrow'';">\r\n	<div class="content2_small05" style="margin:0px auto;padding:5px 10px;">\r\n		<p class="em" style="text-indent:2em;">\r\n			关于中介费能不能退的问题，分以下三种情况：\r\n		</p>\r\n		<p class="em" style="text-indent:2em;">\r\n			一、中介公司未能促成买卖双方签订买卖合同（协议），无权收取中介费，但值得注意的是，中介公司可以要求适当劳务费。\r\n		</p>\r\n		<p class="em" style="text-indent:2em;">\r\n			二、中介公司促成买卖双方签订买卖合同（协议），而非由于中介公司的原因，买卖双方没能履行合同完成交易，中介公司仍然有权收取中介费，但应当酌情调低。\r\n		</p>\r\n		<p class="em" style="text-indent:2em;">\r\n			三、中介公司促成买卖双方签订买卖合同（协议），但由于中介公司的原因，买卖双方没能履行合同完成交易，中介公司无权收取中介费。\r\n		</p>\r\n	</div>\r\n</div>\r\n<div class="title" style="margin:5px 0px;padding:0px 0px 0px 10px;font-family:微软雅黑, ''Arial Narrow'';background-color:#CCCCCC;">\r\n	<h2 class="f2" style="font-size:16px;font-family:微软雅黑;">\r\n		有没有中介费低的经济公司办理交易？\r\n	</h2>\r\n</div>\r\n<div class="content7" style="margin:0px auto 10px;padding:0px 5px;border:1px solid #379BFF;font-family:微软雅黑, ''Arial Narrow'';">\r\n	<div class="content2_small06" style="margin:0px auto;padding:5px 10px;">\r\n		<p class="em" style="text-indent:2em;">\r\n			目前房屋中介机构包括链家、我爱我家、中原地产、麦田房产、鑫尊地产、中大恒基等都收2.7%的中介费。只有少数房地产中介公司的经济服务收费标准在2.2%-2.5%之间。例如恒洋地产，公司规定如果购房者需要申请贷款，那么应支付的中介费为2.5%，如购房者无需贷款，那还有进一步议价的空间。再如玉宇地产，目前其二手房服务费收费标准为2%。但据了解，购房者还需交纳3000元的过户费、3000元的公积金贷款担保金，另外客户如需尽快办理相关手续则要支付3000元的加急费。\r\n		</p>\r\n		<p class="em" style="text-indent:2em;">\r\n			以为中介机构人士表示，目前2.7%的二手房服务费收费标准是“行规”，绝大多数的中介公司为追求利益最大化，很少出现主动“打折”的现象。虽说个别公司会主动压低收费标准，甚至有的公司会把中介费定在2%之下，但在公司服务质量及保证客户资金安全等方面也未必能够让客户满意。\r\n		</p>\r\n	</div>\r\n</div>\r\n<div class="title" style="margin:5px 0px;padding:0px 0px 0px 10px;font-family:微软雅黑, ''Arial Narrow'';background-color:#CCCCCC;">\r\n	<h2 class="f2" style="font-size:16px;font-family:微软雅黑;">\r\n		2014年国家开放房屋中介费收取管理新政策\r\n	</h2>\r\n</div>\r\n<div class="fangyuan" style="margin:0px auto 15px;padding:0px 0px 10px;border:1px solid #379BFF;font-family:微软雅黑, ''Arial Narrow'';background-color:#FFFFFF;">\r\n	<p class="em" style="text-indent:2em;">\r\n		2014年6月，国家发展改革委和住房城乡建设部发布发改价格[2014]1289号《关于放开房地产咨询收费和下放房地产经纪收费管理的通知》，决定放开目前实行政府指导价管理的房地产咨询服务收费标准，下放房地产经纪服务收费管理权限。此举被认为是推动房地产中介行业全面市场化的重要举措。\r\n	</p>\r\n	<p class="em" style="text-indent:2em;">\r\n		一、放开房地产咨询服务收费。房地产中介服务机构接受委托，提供有关房地产政策法规、技术及相关信息等咨询的服务收费，实行市场调节价。\r\n	</p>\r\n	<p class="em" style="text-indent:2em;">\r\n		二、 下放房地产经纪服务收费定价权限，由省级人民政府价格、住房城乡建设行政主管部门管理，各地可根据当地市场发育实际情况，决定实行政府指导价管理或市场调节价。 实行政府指导价管理的，要制定合理的收费标准并明确收费所对应的服务内容等。 实行市场调节价的，房地产经纪服务收费标准由委托和受托双方，依据服务内容、服务成本、服务质量和市场供求状况协商确定。\r\n	</p>\r\n	<p class="em" style="text-indent:2em;">\r\n		三、各房地产中介服务机构应按照《价格法》、《房地产经纪管理办法》等法律法规要求，公平竞争、合法经营，诚实守信，为委托人提供价格合理、优质高效服务；严格执行明码标价制度，在其经营场所的醒目位置公示价目表，价目表应包括服务项目、服务内容及完成标准、收费标准、收费对象及支付方式等基本标价要素；一项服务包含多个项目和标准的，应当明确标示每一个项目名称和收费标准，不得混合标价、捆绑标价；代收代付的税、费也应予以标明。房地产中介服务机构不得收取任何未标明的费用。\r\n	</p>\r\n	<p class="em" style="text-indent:2em;">\r\n		四、各级价格主管部门要依法加强对房地产中介服务收费行为的监督管理，重点查处收费后不按约定义务履行服务职责，以及串通涨价、利用虚假或者使人误解的标价内容和标价方式进行价格欺诈等乱收费行为，规范房地产中介服务市场价格秩序。 可以看出，国家发改委2014年发布的《通知》，与北京2011年发布的《通知》相比，同样强调中介服务机构要对自身开展的服务明码标价并且对其进行严格监督；而2014年的新通知为各省的房屋中介费收取提供了两种选择，一个是实行政府指导价管理，另外一个选择是实行市场调节价。 不过自北京市2011年8月下调房屋中介费收取标准以来，至今并未再出台其他关于中介费用上调或修改的文件，也就是说吗，目前北京地区沿用2011年以来的政府指导价管理。\r\n	</p>\r\n	<p class="em" style="text-indent:2em;">\r\n		综上，房屋中介费近年最新政策包括北京市2011年下调房屋中介费收取标准和2014年国家两部委对房屋中介费的开放政策，开放政策为各省的房屋中介费收取提供了两种选择，一个是实行政府指导价管理，另外一个选择是实行市场调节价。北京地区目前沿用之前的政府指导价管理政策，即住宅成交价总额在500万元以下的，房屋中介费不超过2%，住宅成交价总额在500万元以上、2000万元以下的，房屋中介费不超过1.5%，住宅成交总额在2000万元以上、5000万元以下的，中介费不超过1%，成交总额5000万元以上的，中介费不高于0.5%；少数特别复杂的住宅买卖经纪服务，经交易各方协商同意，可在规定的收费标准基础上适当上浮，上浮幅度最高不得超过10%。\r\n	</p>\r\n</div>'),
(33, '<p>\r\n	贷款买房的时候，不少人会产生错误认知，殊不知这样可能会导致贷款被拒或者多付利息。今天融360就为大家总结了几个常见的错误。\r\n</p>\r\n<p>\r\n	&nbsp;&nbsp; &nbsp;　　\r\n</p>\r\n<p>\r\n	1、明明缴存了公积金，却选择商业贷款买房 &nbsp;　　一些购房者明明按时缴存了公积金，也满足公积金贷款条件，却偏偏选择商业贷款买房，你不知道这样会支出很多利息吗？也有一些“糊涂”人表示：我不知道商业贷款与公积金贷款，哪个利率低？&nbsp;\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	&nbsp;2、 对贷款额度、期限没有明确规划 &nbsp;　　不少购房者申请贷款都比较盲目，有些人觉得能多贷就多贷，还款时间能延长就尽量延长。但是，你知道这样做会增加贷款成本，也可能造成资金浪费吗？因此，笔者建议大家申请房贷前，对自己的还款能力、资金需求做一个评估，确定出合理的额度、期限。\r\n</p>\r\n<p>\r\n	&nbsp;&nbsp;\r\n</p>\r\n<p>\r\n	3、 企图用虚假资料蒙混过关 &nbsp;　　申请房贷需要借款人提供的贷款资料较多，但并非所有人能都按照银行要求提供相应的贷款资料，一些人为了顺利获贷便想到了“弄虚作假”四个字，你不知道这样做暗藏风险吗？一旦被银行发现，不但无法获贷，而且还会上“黑名单”，此后再想获贷就难上加难了。\r\n</p>\r\n<p>\r\n	<br />\r\n</p>\r\n<p>\r\n	&nbsp;&nbsp;4、 贷款不满一年进行提前还款 &nbsp;　　当自己手上有闲置资金的时候，相信房贷客户的第一选择是提前还款，从而减轻还款压力，这种做法肯定是没错，但你要选好时间，因为贷款不满一年进行提前还款需要支付高额违约金。\r\n</p>');
INSERT INTO `aijiacms_article_data_8` (`itemid`, `content`) VALUES
(34, '<p>\r\n	《不动产登记暂行条例实施细则》已于2016年1月1日起正式实施，这标志着不动产登记将在地市层面全面实施。该细则对《不动产登记暂行条例》进行了完善，首次将公用产权将划归业主名下。细则还对不动产登记资料的查询进行了规范，将查询主体限定为权利人、利害关系人、有关国家机关三类。 　　不动产登记真的来了！ 　　\r\n</p>\r\n<p>\r\n	1月20日晚间，在征求意见结束近9个月后，国土部公开发布《不动产登记暂行条例实施细则》（下称“细则”），细则已从2016年1月1日起正式实施。 　\r\n</p>\r\n<p>\r\n	　“相比暂行条例，细则为不动产登记工作提供更加详实和可操作的法律依据。”国土部地籍司原副司长向洪宜告诉21世纪经济报道记者，细则的出台也标志着不动产登记将在地市执行层面全面落地实施。 &nbsp;　\r\n</p>\r\n<p>\r\n	　除了细则的出台，确保不动产登记实施的前提——不动产登记的机构整合也已经基本完成。21世纪经济报道记者自国土部获得的数据显示，截至2015年底的数据，全国335个市（地、州、盟）、2789个县（市、区、旗）完成职责机构整合，占比分别达到100%和98%。 　　\r\n</p>\r\n<p>\r\n	国土部部长姜大明在部署2016年工作时亦特别强调，今年要重点抓好不动产统一登记制度在基层落地，力争年底前所有市县颁发新证、停发旧证。 　　\r\n</p>\r\n<p>\r\n	不动产开始全面登记 　　在《物权法》颁布9年后，我国的不动产产权登记迎来了全面统一登记阶段。 　\r\n</p>\r\n<p>\r\n	　根据不动产登记暂行条例，集体土地所有权，房屋等建筑物所有权，森林、林木所有权，耕地、林地、草地等土地承包经营权，建设用地使用权，宅基地使用权，海域使用权，地役权和抵押权等均纳入不动产登记范围内。 细则在此前的基础上，对不动产登记进行了完善。 以房屋所有权首次登记为例，细则称，办理房屋所有权首次登记时，申请人应当将建筑区划内\r\n</p>\r\n<p>\r\n	依法属于业主共有的道路、绿地、其他公共场所、公用设施，物业服务用房及其占用范围内的建设用地使用权，一并申请登记为业主共有。业主转让房屋所有权的，其对共有部分享有的权利依法一并转让。 　　“业主在购房时，绿地等公共设施无疑是摊到房价中去的，细则也首次把这部分产权归属为业主，也就是说业主享受这部分产权的收益、处置等权利。”易居研究院分析师严跃进介绍。 　　严跃进举例称，未来小区内张贴广告、物业服务用房等收益或也将统一明确划归为业主共有。 　　与此同时，根据细则，军队的不动产和中央国家机关的土地和不动产均纳入登记范围。 　　“细则”出台后，不动产登记的新增部门将渐入轨道，但在超图软件国土事业部总经理谢明辉看来，不动产登记的存量数据库的建设，多部门协调力推不动产登记的机制仍需完善。\r\n</p>\r\n<p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;">\r\n		<strong>不动产查询受限制</strong>\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;">\r\n		　　在不动产登记全面实施之际，不动产登记资料的处理因被认为和降房价和反腐相关，被广泛关注。\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;">\r\n		　　谢明辉告诉21世纪经济报道记者，不动产的全面登记和实施，也将推动决策部门更清楚地掌握我国各类不动产的“家底”，将原来相关统计分散在不同职能部门转为统一登记，也为房地产等各类政策的制定提供数据支撑。\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;">\r\n		　　相比“降房价”的效果，谢明辉更倾向于认为，精准的数据更有利于房地产的稳定。\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;">\r\n		　　细则对不动产登记资料的查询进行了规范，明确提出“国家实行不动产登记资料依法查询制度”，并把查询主体限定为权利人、利害关系人、有关国家机关，而这三类主体查询、复制其不动产登记资料的范围也不一样。\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;">\r\n		　　根据细则，权利人可以查询、复制其不动产登记资料。因不动产交易、继承、诉讼等涉及的利害关系人，可以查询、复制不动产自然状况、权利人，及其不动产查封、抵押、预告登记、异议登记等状况。人民法院、人民检察院、国家安全机关、监察机关等，可以依法查询、复制与调查和处理事项有关的不动产登记资料。其他有关国家机关执行公务依法查询、复制不动产登记资料的，依照该条规定办理。\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;">\r\n		　　也就是说，不是任何人不需要任何条件就可以随意查询不动产登记资料。相比“征求意见稿”，细则新增了“查询目的的说明”，权利人、利害关系人委托他人代为查询的，还应当提交代理人的身份证明材料、授权委托书。权利人查询其不动产登记资料无需提供查询目的的说明。有关国家机关查询的，应当提供本单位出具的协助查询材料、工作人员的工作证。\r\n	</p>\r\n</p>'),
(35, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	“针对‘积分落户办法’,虽然市民提了不少意见,但是总体上看,认可度非常高,目前我们正和有关部门一起,加紧进行修改和完善。”市政协委员、市委政法委副书记闫满成昨天参加政协小组讨论会时说,居住证制度将在今年下半年实施,“积分落户办法”在居住证制度实施后也将尽快实施。他发言指出,“十三五”期间,人口调控压力非常大,希望政协能汇集民智,加大协商监督工作力度。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	去年年底,《北京市积分落户管理办法(征求意见稿)》和《北京市居住证管理办法(草案送审稿)》公开向社会征集意见。闫满成介绍说,市政协去年就两个“办法”进行了大量调研,召开了恳谈会,提出了非常明确的协商议题。从目前的征求意见情况来看,总体上民众认可度还是比较高的,正在和有关部门一起加紧修改和完善。闫满成认为,“政协的协商监督在重大政策制定当中的作用是切实的、明显的。”\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	闫满成委员建议,2016年市政协要继续围绕首都人口调控工作加大议政协商、建言献策的力度。他说,北京人口调控任务是最艰巨的,疏解非首都功能,很重要的目的就是严控人口规模;检验疏解非首都功能的成效,能否实现人口调控目标是一个重要指标。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	根据中央要求,到2020年,北京市人口总量不能超过2300万;城六区人口在现有基础上下降15%,平均每年下降2%到3%。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	闫满成表示,去年首都人口控制目标实现情况刚刚出来,总的成绩还是不错的,常住人口2170.5万人,比2014年增加了18.9万人,在控制指标之内,增幅是0.9%,是改革开放以来增长最低的一年。“成绩不错,但压力还是很大。”他进一步分析说,未来5年,全市总人口增加量不能超过130万,平均每年不能超过25万。但由于本市人口自然增长、机械增长基数都很大,因此,调控任务堪称艰巨。去年人口机械增长是11.5万;自然增长正在评估中,“‘全面二孩’政策实施后,影响到底有多大,目前还没有准确数字,但是,可以肯定地说,要比现在有相当程度的增加。”\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	去年,城六区人口有1282.8万,和2014年比增加了6.5万人。按照15%的目标,城六区5年应下降198万人口,平均每年下降近40万,调控任务更艰巨。闫委员希望,政协能够集中全市的智慧和力量,进一步研究人口调控的管理体制,完善调控机制,落实地方党委人口调控的责任,研究人口措施和办法。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	应加大对城乡结合部拆管建力度\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	在昨天的政协小组讨论会上,闫满成委员还建议围绕城乡结合部的风险隐患,加大对城乡结合部拆、管、建的工作力度。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	他发言指出,北京城乡结合部现状不乐观,是北京城市建设和管理的短板,城乡结合部地区流动人口聚集,人口倒挂比例严重。调查显示,城乡结合部涉及571个行政村,2014年户籍人口为137万,流动人口323.5万,人口倒挂比例1比2.3,即一个本地人对着2个多外地人,最严重的村人口倒挂达到1比30以上。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	同时,城乡结合部的违法建设严重。近三年,城乡结合部共拆除违法建设4600万平方米,但目前存在的违法建设总量依然达到1.5亿平方米。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	此外,城乡结合部地区也是案件高发地区,有4个80%可以说明问题——刑事案件占全市总量的80%、8类严重刑事案件占全市的80%、火警火灾占全市总量的80%、安全生产死亡人数超过全市的80%,建议今年要加大城乡结合部的专项治理工作力度。\r\n</p>'),
(36, '打算买房的时候，很多人都会在心中盘算，是全款买还是贷款买呢，如果贷款买房，是公积金贷款好还是商业贷款好？关于贷款的细节问题有很多，也让许多购房者很疑惑，现在搜房网购房指南就为您一一解析。 &nbsp;根据某权威财经媒体的消息，如果买房时候能向银行贷到款，一定是能贷多少就贷多少，能借多久就要借多久？原因是，实际上中国在未来较长一段内都回事高通胀、低利率的状态，甚至是长期的负利率，你借到银行的钱来办自己的事儿，实际上等于是赚到了。 近日，中央财经领导小组会议提出：房地产必须要去库存化，同时必须防范金融风险。数据显示，房产贷款占全部贷款的比例高达22%。如果房地产崩盘，房产贷款将出现大量坏账，则到时必定引爆金融风险！ 2015一整年，国家和地方救市的重点举措之一就是：大力支持个人贷款买房。商贷利率从年初的5.9%降到了年底的4.9%，为广大房奴剩下了不少辛苦钱。公积金政策更是给力，当前五年期以上贷款利率为3.25%，为过去20年来最低值。很明显，用公积金贷款买房是最明智的选择！ 那么贷款到底贷多少年最划算呢？我们来算一笔账，只要投资的利息大于房贷利率4.9%，那么如果不还银行的钱，而是投资收益大于7%，那么我们手头的资金又多创造了2.1%的利息，你说划不划算？ 在这里建议，年限上，按最长的时间来贷款，能贷30年就贷30年，如果每年都可以找到高于房贷利率的投资项目，不用着急还银行贷款的。'),
(37, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	近日，安徽省政府举办“回眸‘十二五’展望‘十三五’”系列新闻发布会。21日下午，安徽省住建厅向新闻媒体通报了全省“十二五”期间的住房城乡建设事业成就，以及“十三五”的工作展望。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	记者从发布会上获悉，省住建厅以促进新型城镇化为主线，以增强城市承载力、改善城乡人居环境为重点，全面完成了“十二五”规划目标。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	据省住建厅厅长侯淅珉介绍，到2015年底，全省城镇化水平突破50%，年均增长1.5个百分点。全省设市城市建成区面积达到1890平方公里，比2010年末增加400平方公里。确立了省城“两圈两带一群”空间主体形态，合肥经济圈、皖北城镇群、芜马城市组群、安池铜、蚌怀(南)、宿淮(北)城市组群不断加强区域协同发展。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	“十二五”期间，安徽省的人居环境也得到了持续改善。其中，全省开工建设保障性安居工程215万套，是“十一五”的4.3倍，基本建成150万套;城镇住房保障覆盖面(含棚户区改造)达到22%，惠及179万户城镇住房困难家庭;至“十二五”末，全省累计改造89万户农村危房，惠及310万农村住房困难群众。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	同时，住房城乡建设事业积极促进了全省经济社会的发展，具体表现为：全省累计完成房地产开发、城市市政基础设施和村镇建设投资2.76万亿元，是“十一五”的2.75倍，约占同期全省固定资产投资总额的30%。至2015年底，全省建筑业从业人员达到25万人，比2011年增长30%，有力地带动了就业。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	安徽省推进新型城镇化试点省建设，突出绿色发展理念，坚持先行先试，住房城乡建设转型发展取得新突破。寿县“多规合一”国家试点、安庆等市划定城市开发边界试点、池州市海绵城市国家试点、合肥等市县综合管廊试点、芜湖等市地下空间综合利用试点等进展顺利。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	据了解，“十三五”期间，住建厅将围绕新型城镇化试点省建设，统筹城乡规划建设管理，着力转变城乡建设发展方式，推进城市现代化和美丽乡村建设迈上新水平，积极部署接下来的工作规划。具体包括：完善城镇化空间布局，落实《安徽省城镇体系规划(2011-2030年)》，加快形成“两圈两带一群”城镇空间格局，促进我省深度融入长三角;树立自然生态的建设理念，统筹地下地上建设，全面开展海绵城市建设，积极稳妥推进地下综合管廊建设;深入推进城镇规划建设管理“三治三增三提升行动”;基本完成现有城镇棚户区、城中村和城市危房改造，完成城市老旧住宅小区整治改造，基本消除老楼危楼安全隐患，实现居住区环境品质明显提升。\r\n</p>'),
(38, '<div id="newxq_B01_05" style="margin:0px;padding:0px;border:0px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';font-size:12px;background-color:#FFFFFF;">\r\n	<div class="mtcomment" id="news_body" style="margin:0px;padding:0px;border:0px;font-size:14px;">\r\n		<p style="text-indent:28px;">\r\n			外媒称，中国将实行养老金改革，数千万端公家饭碗的公职人员将和企业职工领取同样水平的养老金，还有一千多万退休人员的养老金也将受到下调影响，其养老由公家管变成社会管。\r\n		</p>\r\n		<p style="text-indent:28px;">\r\n			据美国之音电台网站1月22日报道，随着包括陕西、吉林、青海、辽宁等26个省份陆续出台机关事业单位养老保险并轨方案，这项改革进入启动实施阶段。目前，事业养老金比企业养老金高出约三倍左右，一旦并轨，将近4000万机关事业单位工作人员将实行和企业职工一样的养老保险制度。同时，1500多万退休人员的养老金也将进行调整。\r\n		</p>\r\n		<p style="text-indent:28px;">\r\n			报道称，2015年1月，国务院印发《关于机关事业单位工作人员养老保险制度改革的决定》（简称《决定》），并从2014年10月1日起实施。方案明确表示，中国将实行社会统筹与个人账户相结合的基本养老保险制度，个人缴费比例为本人缴费工资基数的8%，而单位需缴纳员工个人缴费工资基数之和的20%。此《决定》一出，意味着4000万机关事业单位工作人员将从吃财政饭转变为缴养老金，从单位养老转向社会养老。\r\n		</p>\r\n		<p style="text-indent:28px;">\r\n			报道称，中国实行的一直是养老金“多轨制”，即不同群体实行不同的管理方式，享受不同的养老待遇。尽管几十年来政府对制度细则有过多次调整，城乡之间、城市内部不同就业人群之间仍然存在巨大的养老待遇鸿沟。目前居住在中国农村的社会观察人士田奇庄说：“我所知道的好多公职人员的退休金达到7000元，可是农民只有70元。”养老金并轨后，公职人员将和企业职工实行同样的养老保险制度，这两个群体的待遇差距也会随之缩小。\r\n		</p>\r\n		<p style="text-indent:28px;">\r\n			根据方案，并轨后参加工作且缴费年限累计满15年的人员，退休后按月发给基本养老金，基本养老金由基础养老金和个人账户养老金组成。并轨前参加工作，方案实施后退休且缴费年限累计满15年的人员，在发给基础养老金和个人账户养老金的基础上，再发给过渡性养老金和过渡性调节金。此外，养老金计算标准也由身份级别转为依据参加社会劳动的时间进行均等分配。\r\n		</p>\r\n		<div>\r\n			<br />\r\n		</div>\r\n	</div>\r\n</div>'),
(39, '<p align="left" style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	新年即将而至，又到一年返乡时节，工作在北上广的游子大部分已踏上返乡的征程。2015年央行相继5次降息降准政策出台，异地<a href="http://zhishi.fang.com/xf/" target="_blank">购房</a>政策放宽，使得生活在北上广的游子心中萌生了回家置业的念头。2016年<a href="http://zhishi.fang.com/xf/" target="_blank">买房</a>有哪些利好政策落地执行呢？2016年你能园住房梦吗？\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>政策1： 2016年1月1日已执行新的公积金贷款利率。<br />\r\n</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	央行的贷款利率4.25%降至3.25%，个人能贷款最高能贷40万，双职工的话最多可贷款80万，对三四线城市来讲那可能是全额贷款。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>政策2：国家出台农民进城买房将会有政府补贴，涵盖各类人才住房补贴，据说最高补贴80万，听听都觉得解气。</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	比如，农民进程补贴，河南省执行200元/平米，那么80平米房子就不贴1.6万，够基本装修。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>政策3：国家实行居住证制度，外地人口在教育、医疗等方面将于同等。</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	虽没有住房的基本权利，但是住下来了，教育医疗解决完了，住房下一段时间就会纳入进来。下一步农民的基本住房权利有可能纳入政府政策序列，包括给农民缴纳<a href="http://zhishi.fang.com/xf/6-48/" target="_blank">公积金</a>，可以租用廉租房，购买保障房等等。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>政策4：国家已将农民的耕地、</strong><strong>宅基地已列入入市的顶层设计中，下一步集体土地可能入市。</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>政策5：购房者购房首付款再次降低至20%。<br />\r\n</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	最后，2016年已有诸如利好政策颁布，买房好时机已到来，购房者买房除了要看好地段、交通、配套、学区等，还要解读熟悉国家的<a href="http://zhishi.fang.com/xf/1-22-410096/" target="_blank">购房政策</a>，对购房政策熟知。依靠买房优惠政策，轻松实现买房梦，买房难不再是“神话”。\r\n</p>'),
(40, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	不少银行在优惠利率上调时通知客户变更合同，在优惠利率下调时却按照原合同执行\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	经过2015年的五次降息，五年期及以上商业贷款利率有了大幅下降。但是有许多房贷如果是在降息前申请，还有九折、八八折、甚至七折的不同利率优惠；当然，也有在个贷收紧时期遭遇利率上浮10%的购房者。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	在降息或者加息的情况下，大部分银行约定次年执行新利率，那么，在今年1月1日房贷利率调整后，折扣是否有变化？银行工作人员对《证券日报》记者表示，变化的只是利率水平，相应的折扣不会发生变化。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	这就造成了申请时间不同购房者还款总利息金额之间不小的差距。比如，如果贷款100万元、20年等额本息还款法，按照基准利率上浮10%（5.39%）计算，每月月供为6816.89元，与目前八五折（4.165%）的普遍利率优惠每月相差670.32元，20年支付的总利息相差160741.6元。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>上浮10%与八五折的差距</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	近日，《证券日报》记者从北京（楼盘）地区多家银行和房地产中介获悉，目前北京地区首套房贷利率主打八五折。贷款利率折扣的变化，让不少老业主不淡定了。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	在位于北京的某股份制银行网点，《证券日报》记者遇到一位女士咨询房贷利率折扣变化的情况。她对本报记者称：“我的贷款批下来没多久，已经过户了，但是还没放款，批贷时银行的折扣最低是八八折，这个月银行最低折扣降为八五折了，我来咨询自己的贷款按照批贷时的折扣还是按照放款时的折扣，银行工作人员告诉我还是按照八八折执行。”\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	由于差距不大，这位女士说“亏的不多，就算了”。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	不过，部分老业主却做不到这样淡定。一年多以前，由于贷款收紧，首套房主流房贷利率为基准利率上浮10%。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	“2014年年底买房时，赶上房贷额度紧张，虽然是首套房，但是贷款利率也是按照基准利率上浮10%批贷的，我周围很多朋友都遇到了这样的情况。而现在申请住房贷款，很简单就八五折了，这对老客户并不公平。”一位业主表示。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	同样的，由于2014年的“9·30”新政放宽了对首套房的认定范围，对拥有一套住房并已结清相应购房贷款的家庭再次申请贷款购买住房的，执行首套房贷款政策。不少业主由于申请时间较早，就差几天，最终没有享受到房贷新政的优惠政策，贷款利率要上浮10%。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	对此，《证券日报》记者算了一笔账，对于申请商贷购房的客户，如果贷款100万元、20年等额本息还款法，按照目前基准利率的八八折（4.312%）计算，每月月供为6225.46元；八五折（4.165%）则为每月6146.57元，两者相差78.89元。而按照基准利率上浮10%（5.39%）计算，每月月供为6816.89元，与目前八五折的普遍利率优惠每月相差670.32元，支付的总利息相差160741.6元。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	购房时间不同导致还款利息有了不小差距，难怪会有不少购房者心里不平衡了。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>老业主的不利位置</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	据《证券日报》记者走访了解，多数购房者，在签订合同时，一般都是按照工作人员的指示，在各种文件上签上自己的名字，对于合同明细以及补充条款的内容并不清楚。而目前不少银行在房贷利率及优惠政策变化时的反应是，在优惠利率上调时通知客户变更合同，在优惠利率下调时却按照原合同执行。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	一位国有大行的个贷专员对《证券日报》记者表示，为避免风险，银行根据各贷款客户的不同情况，实施差别化的利率政策，最终的贷款利率是根据个人信用情况、贷款情况综合考虑的。同时，由于国家政策以及市场等原因，优惠折扣不是一成不变的，尤其在近几年，经常有新的变化。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	几年前，曾出现过签订折扣利率合同后，遇到政策调整银行变卦的情况，不少地区的购房者被要求重新签订合同才能放款。当时，银行给出的理由是，房贷利率不能按照合同签订时候的利率执行，而是应该按照放款日的利率政策。在这样的前提下，如遇房贷收紧，利率上浮，还未取得贷款的客户就处于不利位置。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	除此之外，已经开始还款的老业主，尤其是遇到贷款利率上浮的业主更希望银行能够灵活调整。毕竟，在近期各类贷款相对宽松的前提下，部分银行的购车贷款、信用贷款的利率也多在基准利率上浮10%-30%，并不比住房贷款高出许多。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	央行数据显示，在房贷利率持续走低的同时，2015年房贷规模明显增长。之所以住房贷款环境宽松，一方面由于整体货币政策宽松，另一方面房贷的不良贷款率整体而言较低，是每家银行都渴望的优质资产。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	2015年，央行多次降准，并配合其他举措，释放大量流动性，可用于房贷的资金增多,对于改善资产质量、降低信用成本有明显作用。随着贷款优惠条件的不断放宽，银行适时调整老客户的房贷利率，即使不能做到八五折，减少上浮幅度或者做到基准利率，可能是很多“房奴”的期待。\r\n</p>'),
(41, '<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	记者从深圳市地税局有关负责人处获悉，因房产税存在较大争议，中央已确定停止房产税扩围，转为推进房地产税立法工作。届时，包括重庆、上海在内的已试点房产税的城市，将全部按照新法实施。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　上述深圳市地税局负责人还透露，未来除了房地产税纳入地方税种外，土地出让金仍属地方收入，因此地方的财政实力会增强。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　<strong>房产税停止扩容背后</strong>\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　去年3月的“国五条”提出要扩大房产税试点范围。去年下半年，媒体报道杭州、广州、深圳等地制订的试点方案已经成形，第二批试点即将推出，但最后扩围计划却杳无音信。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　“房产税不会再扩大试点了，因为新的房地产税会在几年后出来，现在再扩大试点已经没有必要。”上述深圳市地税局负责人称。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　现行的房产税暂行条例是1986年由国务院发布的，该条例对个人所有非营业用的房产免纳房产税。但2011年，上海和重庆出于调控楼市等原因，开始对个人住房征收房产税。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　在深圳房地产研究中心高级研究员李宇嘉看来，各界对房产税的争议主要在于法理上不正当。重庆和上海出台房产税是因调控倒逼，而现在房地产税是属于税制改革的一环。今年从放弃房产税的试点，到启动房地产税立法工作，也说明了此前两地的试点失败了。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　“上海和重庆在试点房产税过程中有很多问题，在抑制房价及增加地方税收方面的作用不大，因此无法在全国推广。”中国房地产及住宅研究会副会长顾云昌说。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　根据上海公布的2014年预算草案，今年上海预计征收房产税27.6亿元，同比增长2.6%。而2014年上海土地出让金收入预计超过1700亿元，相比之下，房产税对财政的贡献仅是九牛一毛。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　事实上，房产税和房地产税只差一个字，外界对此却多有混淆。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　顾云昌告诉记者，有关房地产的税收都算房地产税，包括开发、流通、保有环节，前两个环节的税费包括房企营业税、土地增值税、企业所得税、契税等，而房产税仅仅指向保有环节。目前，房地产开发和流通环节均征税，且税负过高，但保有环节则缺失。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　顾云昌认为，要推进房地产税立法，须理顺整个税收环节，该调整的调整，该取消的取消，做到不重复征税。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　上述深圳市地税局负责人表示，房地产税是要把土地使用的税收合并进来，主要是针对存量房。有了房地产税后，包括住宅、写字楼、商铺等都要缴税。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　在房地产税尚未立法之前，广东省近日提出将使房地产税成为县(市)级主体税种，引发广泛关注。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　“这不矛盾，因为现在基本可以明确的是，房地产税属于地方税种，而广东省只是先将其纳入到地方税种体系。”上述深圳地税局负责人告诉记者，房地产税的具体立法过程、时间，均需要通过全国人大才能实行。由于房地产税涉及到整个税制改革，取决于中央推动改革的决心和力度。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　财政部财政科学研究所原所长贾康日前公开表示，房地产税的基调是加快立法。从具体时间表来看，2015年房地产税应该进入立法程序，如果2016年能够完成立法，2017年将正式依法全面实施。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　“当时我与贾康在一起开会，他说的2017年只是个目标，房地产税的立法需要征求各方意见，还有个过程，但两三年时间也差不多了。”顾云昌对记者说。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　湖南省住建厅负责人称，今年房地产市场调整的力度较大，在楼市企稳之前，政府应该不会急于推进房地产税。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　“现在已经明确房地产税由中央统一部署，我们一切都需听中央的，因此地方不存在做什么准备工作。”上述深圳地税局负责人表示，房地产税作为今后地方财政收入的重要来源，与调控房价并没有直接的关系。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　上述湖南省住建厅负责人告诉记者，目前房地产税尚未摆上议事议程，该省地方政府也从来没有研究过，开不开征按照中央的要求来。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　李宇嘉告诉记者，从政府职能转变和整个财税体制改革的角度看，房地产税制的设计是一项系统工程，既包括制度性框架的搭建，也包括现有房地产行业税收制度的完善，要比简单的房产税试点复杂得多，时间上更长。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　李宇嘉称，在制度上，包括现有房地产税制(如土地融资模式、房地产相关税费)的作用绩效和风险评价，过渡期的财政风险(如财政收入空窗)评估，以及向以房产税为主的财产税制转变的预案设计，如缩短出让年期、完全的产权出让探索，即不再规定70年或40、50年的产权，而是拥有永久性产权。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　现行土地使用权期限的划定，实行的是1990年拟定的暂行条例，并没有形成土地管理法案，当前，年限的设定已然形成推行房地产税的阻力，新法案取代《暂行条例》的时机已成熟。\r\n</p>\r\n<p style="font-family:宋体, simsun, sans-serif, Arial;background-color:#FFFFFF;">\r\n	　　此外，对现行税制，李宇嘉认为，包括房地产行业综合税负评价，各环节税种的梳理和减并，降低交易环节税负，持有环节税收种类的合并和综合税率制定，土地增值税的改革和完善等都需要重新考量。\r\n</p>'),
(42, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	2015年以来，在一系列的政策刺激之下，楼市也不断回暖。尤其是一线城市在楼市回暖的同时，土地市场更是火爆。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	1月21日，上海出让了闵行区马桥镇一幅地块，作为2016年首块纯宅地，该地块共吸引19家房企参与现场竞价，现场经过55轮举牌，最终被闽系房企禹洲地产以26.3亿斩获，溢价率189.2%，楼板价2.8972万元/平方米。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	这是2015年以来一线城市土地市场火爆的一个缩影。据一份报告显示，2014年一线城市土地成交均价为7429元/平方米，2015年成交价不断攀升，全年土地成交均价涨至13745元/平方米，同比增幅高达85%。而如果扣除楼面价较低的广州，北京、上海、深圳的楼面价更高。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	报告显示，从近六年一线城市土地成交走势看，2011和2012年土地成交在行业环境变化的影响下处于低位，2013年成交量回升，为近六年来最高位；2014年由于市场降温，成交量重新回落；2015年市场初步回暖，且受制于政府供地节奏的约束，成交量惯性下跌。在一线城市供地有限的情况下，土地价格也屡创新高。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	泰禾集团董事长黄其森日前在接受《第一财经日报》等媒体采访时表示，泰禾2013年和2014年总共拿地花了350亿，如果到2015年再去拿，可能要700亿。黄其森说，2015年泰禾在土地市场不像前两年那么激进了，因为很多地方地价跟前两年比翻了一番。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	根据报告，2015年典型房企土地成交量略有下降，成交楼板价和成交总金额均上涨近四成，随着楼市进一步分化，房企更加集中于大中城市拿地，本身楼板价较高，加之竞争激烈，进一步推高了地价，高地价将导致高房价，预计2016年大城市房价仍将上涨。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	报告预计，2016年土地平均购置价格增幅将进一步扩大，全年增长10%左右。主要原因包括：2015年房市进入复苏通道中，2016年地市也将进入升温通道；二是从成交结构上看，地价最高的一线城市土地供应有限，价格继续大涨。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	尽管如此，目前一线城市的土地市场已蕴含不小的风险。业内专家对《第一财经日报》记者分析，2015年以前，尽管市场也出现很多地王，但当时的楼面价都没有超过周围在售房价，市场风险相对要小很多。但2015年以来，由于三四线实在太差，大量资金都进入到一二线。很多地块的楼面价已经超越了周边在售房价。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	例如，上海闵行区马桥镇上述地块周边的在售楼盘有：绿地璀璨天城 、万科公园大道等，均为两三房为主的刚需户型，均价在两三万左右。大多比该地块的楼面价低。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	根据中原地产统计，在去年北京供应的49宗商品房住宅用地中，只有300万平方米是纯商品房住宅，其他面积均建设成为保障房等类型物业。而按照300万平米商品房住宅部分计算楼面价，实际北京2015年住宅用地平均楼面价已经高达3.8万左右。但同期，北京实际商品房目前成交均价只在3万左右，也就是说，按照当前地王的成本售价预期，房价在未来2年需要上涨100%以上。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	专家说，一线城市虽然市场没有问题，但土地价格太高，已经蕴含着较大的风险。尤其是这种资金推动下的地价不冷静，会导致2016年下半年后出现一个泛豪宅化的趋势。“因为这些地王要到2016年下半年后才会开始入市，到时候房价要达到现在的一倍以上才能回本，这些问题到到时候都会爆发出来。”\r\n</p>');
INSERT INTO `aijiacms_article_data_8` (`itemid`, `content`) VALUES
(43, '<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	在新常态的背景下，推进新型城镇化被视为中国经济的几大抓手之一，而宅基地的改革又是新型城镇化的一个核心命题。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　1月22日，国务院总理李克强主持召开国务院常务会议，部署深入推进以人为核心的新型城镇化，更大释放内需潜力。会议提出，探索进城落户农民对<a href="http://news.dichan.com/news/03.html" target="_blank">土地</a>承包权、宅基地使用权和集体收益分配权的依法自愿有偿退出机制。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　中国社科院农村发展研究所副所长杜志雄对《第一财经日报》表示，退出机制的探索，从经济效率角度来讲，一是让留在农村的农民可以有更多资源利用，二是有效提高农业和农村资源的利用效率。但是从社会公平角度来看，不能强迫，要依法、有偿让渡这些权利。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　在农民承包土地和宅基地这两类土地中，承包土地的性质转化有严格的政策限制。2014年12月的中央农村工作会议提出，要引导和规范土地经营权有序流转，避免“非粮化”，坚决禁止耕地“非农化”。相对而言，宅基地依法自愿有偿退出后，其集约化的利用较有想象空间。中国社科院农村发展研究所研究员党国英告诉本报，探索宅基地有偿使用制度和自愿有偿退出机制，将来农村宅基地分配或使用的基本制度将会发生变化，但究竟变到什么程度还不明确，方案允许地方政府“探索”。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　试点配合政策\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　目前中国<a href="http://news.dichan.com/news/02.html" target="_blank">市场</a>化、城市化进程加快，大量农民进城务工并落户城镇，在农村的住房只能闲置，从而形成了大量的“空心村”、“空心房”，造成严重的农村宅基地闲置和浪费。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　但目前的法律法规对宅基地使用权的流转有诸多限制，比如《土地管理法》就禁止城镇居民在农村购买住房。许多业内人士认为，这些限制导致农民无法获得合法的土地收益，拉大了城乡收入差距，同时不利于土地资源的优化配置。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　本报记者去年在浙江省诸暨市店口镇采访的万安集团，就属东部发达城镇的制造业大企业在发展过程中受到土地资源制约的典型例子。主业为汽车零配件制造的万安集团旗下拥有上市公司<a href="http://quotes.money.163.com/1002590.html">万安科技</a>(002590.SZ)。集团总裁陈江对本报记者表示，万安最大的制造基地已经不在店口，而是在安徽。万安在该省宁国市有350亩的精密铸造基地，在合肥市长丰县还有550亩的万安工业园。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　陈江说，上述两个工业园的布局固然有靠近整车厂(<a href="http://quotes.money.163.com/0600418.html">江淮汽车</a>和奇瑞汽车)的考虑，但万安集团的起家之地店口也的确不可能有太多的工业用地了。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　在土地、劳动力等要素价格上升的情况下，东部发达地区从乡镇企业发展起来的产业集群向外地扩散甚至搬迁总部的趋势已越来越明显。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　店口在浙江省27个小城市培育试点镇中，是人均GDP最高的镇(2014年8.91万元)，建成区面积15.6平方公里，排第七。而这27个镇建成区的常住人口集聚率平均值只有54.3%，真正实现当地农民的“市民化”、释放出更多土地的潜力由此可见。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　事实上，中共十八届三中全会已经提出，建立农村产权流转交易市场，推动农村产权流转交易公开、公正、规范运行。为落实全会精神，2014年12月31日印发的《关于农村土地征收、集体经营性建设用地入市、宅基地制度改革试点工作的意见》，决定在全国选取30个左右县(市)行政区域进行试点。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　2015年2月，全国人大常委会审议相关决定草案，拟授权国务院在北京市大兴区等33个试点县(市、区)行政区域，暂时调整实施《土地管理法》、《城市<a href="http://news.dichan.sina.com.cn/" target="_blank">房地产</a>管理法》关于农村土地征收、集体经营性建设用地入市、宅基地管理制度的有关规定。调整在2017年12月31日前试行，对实践证明可行的，修改完善有关法律；对实践证明不宜调整的，恢复施行有关法律规定。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　共青团陕西省委农工部部长魏延安告诉本报，将来探索有偿退出机制是在这33个区域进行，还是扩大试点推向全国，要看今年两会后的动作。将来有偿退出要走向规范化的话，需要有专门的产权流转交易中心，将政策层面的改革上升到法律层面的修改。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　2015年11月2日印发的《深化农村改革综合性实施方案》，则是新一轮农村产权改革的指导性文件。方案中的宅基地制度改革基本思路，包括“保障农户依法取得的宅基地用益物权”(使用权与收益权)，“探索宅基地有偿使用制度和自愿有偿退出机制”(转让权与收益权)，“探索农民住房财产权抵押、担保、转让的有效途径”(金融功能与转让权)等。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　<strong>　积极谨慎推进</strong>\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　本报记者注意到，1月22日的国务院常务会议在要求探索宅基地使用权有偿退出机制时，提出了“依法、自愿、有偿”三项原则。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　杜志雄告诉本报，政策的逻辑是，鼓励农民工市民化，在他们跟城市居民获得同样的社会保障水平后，如果他们愿意，按照“依法、自愿、有偿”的原则，将农村的这部分财产权益让渡出来。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　魏延安解释说，在尊重农民意愿的基础上，有偿退出更着眼于采用市场化手段来推动机制的形成。过去农民在未能完全市民化的情况下，会考虑“退路”问题，而不愿意放弃集体财产权利，“如果按照市场化机制来办，农民会自己掂量价格是否划算。对有的农民来说，在城市发展得不错，将来也不用回去，或者在城市买房生活需要资金，如果宅基地可以有偿退出，可能真是一个好机会。”\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　尽管有利于农民分享土地增值收益，盘活农村存量资源并优化要素资源配置，但仍有一些观点持谨慎态度，比如担心农民失去“退路”、流离失所，资本进入农村后蚕食农民权益引发冲突等。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　“对于宅基地有偿退出的问题，目前各界观点还不是特别统一，且在具体的执行操作层面也存在不小的难度。有些部门可能还有思想包袱，历史观念放不下。”党国英对本报表示。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　党国英说，改革的目标是一回事，操作是另一回事。宅基地有偿退出就会涉及交易问题，但交易对象和范围怎么界定？普通村民可能没钱买，城里人去买又涉及政策问题。这些“麻烦”的问题都需要在试点地区进行实践后才能知道效果。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　有接近高层的<a href="http://news.dichan.com/news/30.html" target="_blank">专家</a>告诉本报，宅基地的改革问题可以说是农村改革的核心问题，土地和住宅是当前农民生活中最为重要的资产组成部分，解决好宅基地相关的产权问题，不仅是对农民权益的保护，也有利于城镇化的推进和土地的规模化管理。目前宅基地问题的难点在于整合政府职能和市场化的方法，单独依靠哪一边都不够。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　目前，征地安置补偿“一夜暴富”的神话已经被一些地区的农民熟悉，反复与基层政府博弈、争取最大的利益补偿、“种楼”等现象层出不穷。一些地方由于监管能力较弱，产权纠纷变得更加复杂化。所以，上述专家表示，中国有广泛的、发育程度不同的农村地区，这些地区提供了多种多样的试点条件，应该积极大胆试验和探索，总结和推广经验教训。\r\n</p>'),
(44, '<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　国土资源部中国<a href="http://news.dichan.com/news/03.html" target="_blank">土地</a>勘测<a href="http://news.dichan.com/news/24.html" target="_blank">规划</a>院近日发布，截至2014年12月31日，全国城镇土地总面积：890.0万公顷(13350万亩)。其中，城市面积占46.8%，建制镇面积占53.2%。2009—2014年，全国城镇土地面积增加165.0万公顷，增幅为22.8%，年均增长4.2%。增长速度总体呈逐渐放缓趋势，年度增幅由2010年的4.7%下降至2014年的3.7%。全国城镇化土地供应稳步增长，表明我国城镇化发展态势平稳。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　近年来我国土地的供应出现了新趋势、新特点，城镇住宅用地增幅呈放缓态势。为此，记者采访了中国土地勘测规划院地籍所所长姜栋、中国土地勘测规划院地政研究中心研究员王庆日等有关<a href="http://news.dichan.com/news/30.html" target="_blank">专家</a>，解读城镇用地的发展趋势。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　区域上，东部地区城镇土地面积占全国城镇土地总面积的40.7%，中部地区占22.5%，西部地区占26.4%，东北地区占10.4%。姜栋指出，从土地供应<a href="http://data.dichan.com/" target="_blank">数据</a>看，东中西部城镇化发展态势不均衡，西部地区具有较强的发展潜力。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　“我国的城镇化发展并不均衡，城镇土地利用增长正在向中西部地区偏移，向建制镇转移。”姜栋说，一方面，区域城镇土地利用向中西部地区偏移。2009—2014年，中部、西部地区城镇土地增幅分别达到27.8%和32.6%，均明显高于全国总增幅。而东部、东北部地区增幅较低，分别为14.7%、19.3%。另一方面，层级上向建制镇集中。2009—2014年，全国城市土地面积增幅为17.7%，低于建制镇增幅9.1个百分点。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　全国城镇土地利用在用途结构上，持续向工矿、商服用地倾斜。2009—2014年，全国城镇各类土地中，工矿仓储用地和商服用地增幅最大，分别达到36.1%和38.3%，大大超过全国城镇建设用地总增幅。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　从城镇住宅用地的总量上看，近年来呈现增幅放缓趋势。专家指出，2009—2014年，全国城镇住宅用地面积累计增幅为23.0%，与全国城镇用地总增幅基本接近，且增幅由2010年的5.3%下降至2014年的3.6%。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　姜栋分析认为，分区域看，这种放缓趋势中又体现出在不同区域有增长态势的新特点。中国土地勘测规划院发布的报告表明，近年来，城镇住宅用地中的增长部分向中西部地区、中小城市偏移。自2011年起，中西部地区的城镇住宅用地年度增幅维持在5%—6%，均大于东部、东北部地区的年度增幅。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　事实上，2009—2014年，不同规模城市住宅用地的年度增幅基本呈现出“小城市大于中等城市、中等城市大于大城市、大城市大于特大城市和超大城市”的特征。总体上，城镇住宅用地增幅呈放缓态势。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　王庆日说，当前，土地利用率呈现走高态势。\r\n</p>\r\n<p style="vertical-align:ba<em></em>seline;font-family:宋体, Arial, Tahoma, Helvetica, sans-serif;background-color:#FFFFFF;">\r\n	　　商服用地效率的增长逐步超过工矿仓储用地效率的增长，区域上呈现由西到东、由内陆到沿海递增的规律。2014年，工矿仓储用地产出效益为665.9万元/公顷，较2009年累计提升1/2以上。2014年，商服用地产出效益为4776.1万元/公顷，较2009年累计提升也近1/2。2014年，商服用地产出效益呈现“西部→中部→东北部→东部”的递增规律，东部地区商服用地产出效益是西部的近3倍；工矿仓储用地产出效益呈现“西部→东北部→中部→东部”的递增趋势，东部地区工矿仓储用地产出效益是西部的近2倍。\r\n</p>'),
(45, '<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	中安在线1月26日讯 2016年是全面建成小康社会决胜阶段的开局之年，面临的宏观环境依然复杂多变，有效需求乏力和有效供给不足并存，经济下行压力还在加大。为主动适应经济发展新常态，增强持续增长动力，努力保持经济持续健康较快发展，近日，安徽省政府出台《关于促进经济持续健康较快发展的意见》。\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	《意见》共八部分30条，内容包括大力促进实体经济发展、保持有效投资力度、加快推进调结构转方式促升级、注重扩大消费需求、稳步扩大外贸进出口、深化重点领域改革、保障和改善民生、防范化解政府债务金融风险等方面。\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	<strong>促进消费升级 带薪休假制度将落实</strong>\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	为大力促进消费升级，《意见》提出要落实带薪休假制度，促进旅游消费；大幅放宽准入，鼓励民间资本、外商投资进入养老健康领域；落实小排量汽车、新能源汽车税收优惠和购置补贴政策，对集中式新能源汽车充换电设施用电执行大工业用电价格，暂免收取基本电费等。\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	在优化消费环境方面，《意见》提出引导发展家用轿车、家用信息设备、耐用消费品等融资租赁和消费信贷；鼓励企业开展网络促销以及参加大型展销会。《意见》明确，对新进入我省投资的世界100强和国内50强电子商务企业，实际到位注册资本金5000万元以上的，按1%给予一次性落户奖励，最高奖励200万元。\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	<strong>助企业节省成本 暂时困难企业可缓交保险费</strong>\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	为帮助企业降低税费、人工、用电等成本，《意见》要求及时全面落实“营改增”和国家支持小微企业、企业改制重组、非货币资产投资等结构性减税和普遍性降费政策，以及国家降低制度性交易、人工、社会保险费、电力、物流成本等政策，开展降低实体经济企业成本行动。建立基本公共服务和实行政府定价管理的行政审批中介服务收费清单制度，清理各种不合理收费特别是垄断性中介服务收费。\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	今年，已按规定按时缴纳社会保险费的暂时困难企业(“僵尸企业”除外)，经批准可缓缴养老、医疗、失业、工伤、生育保险费，缓缴期限暂定6个月，缓缴期满按规定补缴后，允许其继续申请缓缴。\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	<strong>公租房惠及非户籍人口 改善房公积金贷款首付降低</strong>\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	根据《意见》，我省今年将深化住房制度改革，稳定房地产市场。《意见》提出，“支持暂时买不起房的居民特别是非户籍人口先租房，对其中难以承受市场化租房、符合条件的困难家庭给予货币化租金补贴。将公租房扩大到非户籍人口，实现公租房货币化。支持发展住房租赁市场，鼓励自然人和各类机构投资者购买库存商品房，成为租赁市场的房源提供者，形成以住房租赁为主营业务的专业化企业。支持将有稳定就业的进城务工人员和个体工商户等自由职业者纳入住房公积金缴存范围。”\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	此外，对于拥有一套住房并已结清相应购房贷款的居民家庭，为改善住房条件再次申请住房公积金贷款购买住房的，最低首付比例将由30%降至20%；贷款偿还期限可延至借款人法定退休年龄后5年，最长贷款期限为30年。《意见》指出，各地可根据当地实际，对购买普通商品住房给予一定比例补贴。支持商业银行对进城农民购买商品住房开展贷款业务，对自愿退宅进城农民购买普通商品住房，当地政府可给予一次性购房奖励或其他补助。\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	<strong>今年全省将新开工超亿元项目1600个以上</strong>\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	根据《意见》，今年，我省将新开工超亿元项目1600个以上，建成600个以上。开工建设和加快推进引江济淮、商合杭高铁、合安九高铁、高速公路新建及扩容改造、京东方10.5代线等一批重大项目。《意见》明确，对2014年、2015年下达的投资计划中未开工且短期内不具备开工条件的项目，及时调整投资计划和资金预算；对2013年及以前下达且尚未执行的投资计划，按规定收回资金调整用于其他项目建设。\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	此外，今年，省财政还将安排3亿元作为资本金，支持省产业发展基金募集资金，引导重点投向“中国制造2025”“互联网+”行动计划等示范项目。\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	<strong>不裁员、少裁员企业可享稳定就业岗位补贴</strong>\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	为促进和稳定就业，《意见》提出，对不裁员、少裁员的企业给予稳定就业岗位补贴，补贴金额不超过企业及职工上年度实际缴纳失业保险费总额的50%。对化解过剩产能和淘汰落后产能等政策性关闭、破产企业，从失业保险省级调剂金中给予职工安置补贴。\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	根据《意见》，2016年，对各类职业院校和技工院校组织当年毕业生在当地就业达到一定比例，并签订1年以上期限劳动合同的，经审核确认，由当地政府给予一次性补贴；对各类公共服务机构和民办职业中介机构介绍技能型人才和职业院校、技工院校、高校毕业生到省内企业就业，并签订1年以上期限劳动合同的，按每人120-250元给予就业创业补贴；劳动者参加就业技能转岗培训，给予200-1300元培训补贴；企业新录用人员并与其签订6个月以上劳动合同，进行上岗前技能培训的，由当地政府给予不低于人均300元补贴；企业开展岗位技能提升培训，按职工培训后取得国家职业资格证书的人数，分别给予相应补贴。\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	<strong>政策资金向创新创业倾斜 2亿元投向个人创业贷款贴息</strong>\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	据悉，2016年，我省从失业保险省级调剂金中安排2亿元以上，进一步扩大个人创业担保贷款贴息范围，提高小微企业贷款贴息额度。鼓励各地在高校院所、开发园区周边等创新资源密集区建设众创空间，统筹科技资金，对新认定的省级众创空间和科技企业孵化器，省给予10-30万元补助。\r\n</p>\r\n<p style="text-indent:2em;color:#252525;font-family:宋体, sans-serif;text-align:justify;background-color:#FFFFFF;">\r\n	青年人才来皖创新创业，所创(领)办企业属我省重点发展战略性新兴产业或具有创新商业模式的高端现代服务业的，将择优给予10-50万元创业资助。\r\n</p>'),
(46, '<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n	昨天下午，市人大代表、副市长陈刚在丰台团小组审议上表示，今年将开始研究职住平衡前提下的二手房交易“零税费”，鼓励市民在就业所在区居住。此外，通州商品房限购政策将长期执行，但对在通州上班的人，未来会鼓励购房。\r\n</p>\r\n<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n	2015年8月，本市出台了专门针对通州的区域版“限购”政策。“从执行5个月的情况看，限购政策已经起到了效果。”陈刚表示，在通州执行商品房限购，主要目的是将通州的住宅空间留给在那就业的人，尽可能实现职住平衡。\r\n</p>\r\n<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n	“有些人是觉得要建设北京行政副中心了，未来房价肯定会涨，所以去通州投机买房。对于这种投资投机的行为，必须要抑制和打击，这个事情是长期坚持。”陈刚透露，但对于在通州上班的人，今后会鼓励就业者在当地购房。\r\n</p>\r\n<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		政策规定，在北京市的二手房交易中，需要缴纳契税、个税和营业税，而且由于卖房人在交易中占主导地位，原本应该由卖方承担的税费，在实际交易中绝大多数都由买家支付。\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		“二手房交易的税费是很多的。”陈刚表示，今年会探索相关政策，在实现职住平衡的前提下，推动二手房交易“零税费”。他举例，假设一个人随着单位迁到朝阳区上班，可原来居住的房子在海淀区，于是他想卖掉海淀的房子去换一套朝阳区的房。过去，一买一卖的交易过程中会产生大量税费，政府今年就是要研究，采取政策减免他的税费。\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		“大方向是想让市民的居住地和就业地尽可能在同一个地方，当然在现实生活中也很难鉴定，这要让法制部门和主管部门研究，设置一定限制条件。”陈刚表示，今年会先通过试行部门规章的方法做一些探索。\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		<strong>保证中小户型和租赁住宅供给</strong>\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		中央经济工作会议中提到了房地产“去库存”。陈刚表示，从总体指标看，北京的交易量、库存是健康的，但存在结构性过剩的问题。下一步，从土地规划角度，北京要抑制大户型、高价位的商品住宅和写字楼、商业的供给，新开发区域不要再搞过大的写字楼和商场。同时，保证中低价位、中小户型的商品住宅和租赁型住宅有足够的供给量。\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		陈刚提到，要改变北京目前房价过高、市民支付不起的现状，积极探索多样化的产权方式和土地的供给方式。比如，鼓励在集体土地上建设提供给周边产业园区职工的公租房，既能解决职工居住的问题，也让农民由低端的“瓦片经济”变为稳定的物业经营收入。另外，陈刚也提到，本市今后还要研究对商住房采取一些监管措施。\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		<strong>老楼装电梯年内将出指导意见</strong>\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		据介绍，今明两年，本市计划拆除约300万平方米的“危楼”，同时将加大对老楼加装电梯的试点工作，出台指导性意见，推动各个区县切实行动起来。\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		“老旧小区诸如加装电梯、改造管线的钱从哪里来？资金筹措是个难题。”陈刚提到，全市有一亿平方米的老旧小区，可账户上的公共维修基金只有两亿元，而仅改造电梯可能就需要几百亿。“目前思路是，老楼加装电梯，政府财政、产权单位和居民个人，各拿三分之一。” （记者<a href="http://celebrity.huanqiu.com/zhao_yingying" class="l<em></em>inka<em></em>bout" target="_blank">赵莹莹</a>）\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		<strong>专家分析</strong>\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		<strong>实施减免</strong>\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		<strong>要先解决界定难题</strong>\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		在就业地买房就减免税费，这在二手房交易中容易实现吗？业内专家表示，从技术层面上分析，政府若推行这项政策，需要考虑几个方面的问题：\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		首先，目前二手房市场可交易的房产类型较多，除了商品房外，还有各种可上市交易的政策房。政策房和商品房需缴纳的税费种类本就不尽相同，缴纳比例也有不同，如果是涉及这两种产权的房子交易，该如何设计税费的减免？\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		其次，在目前的实际交易中，原则上应该由卖家承担的税费，实际上都转移到了买家身上。那办理税费减免时，究竟是落实到买家还是卖家？税务机关如何界定究竟是哪方在缴税？\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		第三，就是这项减免政策的实施方式，是在房屋买卖交易时直接减免，还是交缴纳再返回？一笔买卖交易的减免执行，如何设定交易时长？“正常的二手房‘买一卖一’，3个月的时间基本能完成。可如果是购房人卖二手房再购买期房，按照政策，期房要到房屋交付之后才能缴纳契税，这中间至少需要一年以上的时间。”\r\n	</p>\r\n	<p style="font-family:SimSun;color:#2B2B2B;text-indent:2em;">\r\n		专家表示，如果没有对交易时长的限制或者时长很长，可能会留下“钻空子”的地方，可如果时长限制太短，又可能会遇到不符合实际交易的情况。\r\n	</p>\r\n</p>'),
(47, '<p style="font-family:宋体, Arial, Helvetica, sans-serif;font-size:15px;color:#333333;">\r\n	&nbsp;昨日，市民纪侠向记者展示自己的不动产权证书。<br />\r\n&nbsp;&nbsp; &nbsp;昨天是颁发不动产权证书首日，我市总共发出2本不动产权证书。<br />\r\n&nbsp;&nbsp; &nbsp;孙伟代表我市一家房地产企业领取不动产权证书，而纪侠则是第一位领取不动产权证书的个人。记者 陈瑶 摄\r\n</p>\r\n<p style="font-family:宋体, Arial, Helvetica, sans-serif;font-size:15px;color:#333333;">\r\n	　　1月27日上午，孙伟在市不动产登记中心的大厅内，领到了蚌埠第一本不动产权证书。从昨天开始，蚌埠正式开始将房产证和土地使用权证合并为统一的不动产证，所有新办理的房产交易，都将启用“两证合一”的不动产权证书，我市实现了不动产登记“一站式”服务。<br />\r\n　　新证长啥样<br />\r\n　　1月27日上午，蚌埠市不动产登记中心正式揭牌成立。就是从这里，孙伟有些激动地拿到了编号为皖(2016)蚌埠市不动产权第0000001号的大红色封面不动产权证书，这是蚌埠市第一本不动产权证书。“没想到是第一本，很荣幸。”孙伟说，拿到蚌埠第一本不动产权证书，有点中奖的感觉。<br />\r\n　　淮河晨刊记者看到，这本证上包括不动产的权利人、共有情况、坐落、不动产单元号、权利类型、权利性质、用途、面积、使用期限、权利其他状况、附记等信息。<br />\r\n　　不动产权证书上的内容，其实主要就是原先房产证和土地证的浓缩。例如“用途”一栏里，就写着“城镇住宅用地/住宅”，这分别是原先土地证和房产证上的表述。而“面积”一栏中就写着两个面积，也分别是共有宗地面积和房屋建筑面积。<br />\r\n　　这当中唯一属于创新的是“不动产单元号”，这个长达28位的数字，类似于过去房产证上的“丘号”，可以辨识到具体每一套房子。<br />\r\n　　办证快多了<br />\r\n　　昨天是颁发不动产权证书首日，蚌埠市总共发出2本不动产权证书。孙伟是代表我市一家知名房地产企业领取不动产权证书，而纪侠则是第一位领取不动产权证书的个人。<br />\r\n　　“这次办新证方便多了，以前我们至少要递两次材料、跑两个地方，等的时间也很长，才能把证办齐，现在一站办齐。”因为在房地产企业工作，孙伟对“双证合一”的感触非常深，她说，以前办证要先到房地产交易中心递交一次材料，要等差不多一个月的时间，然后到国土资源部门再递交一次材料，又要等一段时间才能办下两个证，这还是流程顺利的情况。如果遇到突发状况、材料不齐等原因要跑的次数就更多了。这次办新证，只要到一个地方，一次就搞定了。<br />\r\n　　少跑路还便宜<br />\r\n　　不动产登记中心的窗口工作人员也证实了孙伟的说法，“双证合一”后，不仅快，而且办证人能少跑路。分散登记时，在农村，当事人就要分别到4个不同的部门办理不同证件：住房要到房产部门办理《房屋所有权证》，宅基地要到国土资源部门办理《集体土地使用权证》，承包的土地要到农业部门办理《农村土地承包经营权证》，栽种的树木要到林业部门办理《林权证》。<br />\r\n　　在城市，当事人最少要办两个证：到房产部门办理《房屋所有权证》，到国土资源部门办理《国有土地使用权证》。各种证书不仅增加了群众办证的不便，而且增加了其时间和经济成本。<br />\r\n　　统一登记后，在统一不动产登记依据的基础上，实现登记机构、登记簿册证和登记信息管理平台的统一，逐步实现一个窗口对外，减少办证环节，可以让当事人少跑路，方便企业和群众。<br />\r\n　　办证省事了，也更便宜了。对于市民来说，遇到买卖、互换、赠与、继承、分割(离婚析产)、合并、司法裁定、企业分立合并、作价入股等情况，以往办证时，办《房屋所有权证》要花80元，办《国有土地使用权证》时要花30元，一共110元。现在一本《不动产权证》就搞定了，仅需80元。<br />\r\n　　老证不需换<br />\r\n　　现在开始下发新的不动产权证书，那老的房产证和土地证还有用吗？是不是需要专门去更换？答案是老的证书有用而且不需要专门更换。<br />\r\n　　蚌埠市不动产登记中心相关负责人沈庆成介绍，我市已开始正式启用新的不动产权证书。为了方便广大办事群众，不动产登记业务在原有土地、房产、林地林权登记收件的基础上，无需再增加其他的要件材料。<br />\r\n　　而原依法颁发的土地、房产、林地林权证等权属证书永久合法有效。按“不变不换”的原则，产权人不变动，证书不更换。在依法办理变更、转移等登记时，逐步更换为新的不动产权证书。也就是说，不管以后不动产权证如何普及，老的“房本”依旧有效，仍然可以办理各种手续。<br />\r\n　　和目前的房产登记信息一样，不动产登记信息也不是想查就能查。<br />\r\n　　据了解，权利人、利害关系人可以依法查询、复制不动产登记资料。查询不动产登记资料的单位、个人应当向不动产登记机构说明查询目的，不得将查询获得的不动产登记资料用于其他目的；未经权利人同意，不得泄露查询获得的不动产登记资料。\r\n</p>'),
(48, '<span style="color:#4D4D4D;font-family:宋体;line-height:26px;background-color:#F6F6F6;">昨天上午，市不动产登记中心揭牌和颁发第一本不动产权证书仪式举行。省国土厅党组成员、巡视员俞凤翔，省不动产登记局局长王文忠；市长白金明，市委常委、副市长胡启望，市政府秘书长姜晓天参加。&nbsp;</span><br />\r\n<span style="color:#4D4D4D;font-family:宋体;line-height:26px;background-color:#F6F6F6;">&nbsp;&nbsp;&nbsp; 在省国土资源厅和省不动产登记局的指导和支持下，我市不动产登记准备工作快速有序推进，市县不动产登记机构、职能在全省率先整合到位。市不动产登记中心的正式揭牌，标志着我市不动产统一登记工作全面启动。&nbsp;</span><br />\r\n<span style="color:#4D4D4D;font-family:宋体;line-height:26px;background-color:#F6F6F6;">&nbsp;&nbsp;&nbsp; 白金明在致辞中说，整合不动产登记职责，建立不动产统一登记制度，是中央全面深化改革的重要部署，是国务院机构改革和职能转变的重要内容。不动产统一登记是一项系统工程，也是一项民生工程，涉及千家万户、各行各业，具体业务政策性强、涉及面广、关联度高。&nbsp;</span><br />\r\n<span style="color:#4D4D4D;font-family:宋体;line-height:26px;background-color:#F6F6F6;">&nbsp;&nbsp;&nbsp; 白金明要求，承担不动产登记职责相关部门秉承“为民服务”原则，以第一本不动产登记证书的颁发为起点，发好每一本证，做好每一件事，服务好每一个权利人，让群众少跑腿。希望省国土厅、省不动产登记局对我市不动产登记工作继续给予指导和支持，全面提升我市不动产登记工作水平。&nbsp;</span><br />\r\n<span style="color:#4D4D4D;font-family:宋体;line-height:26px;background-color:#F6F6F6;">&nbsp;&nbsp;&nbsp; 俞凤翔在讲话中说，蚌埠市不动产登记中心正式揭牌并颁发全市第一本不动产权证书，标志着蚌埠市圆满完成职责机构整合、窗口设立、数据整合、流程再造等各项试点任务，走在了全省不动产工作的前列，为全省树立了标杆。&nbsp;</span><br />\r\n<span style="color:#4D4D4D;font-family:宋体;line-height:26px;background-color:#F6F6F6;">&nbsp;&nbsp;&nbsp; 俞凤翔指出，建立和实施不动产统一登记制度，对于保障权利人的合法权益，健全现代产权制度，夯实社会主义市场经济基础，提高政府治理效率和水平，实现行政审批和物权公示分离具有重大意义。希望蚌埠不动产登记中心认真提供产权服务，围绕建立和落实程序规范、责任清晰、安全便捷、服务高效、稳定连续的不动产登记制度，按照登记机构、登记簿册、登记依据和信息平台“四统一”的要求，进一步履行法定职责，为全省不动产登记工作开好局、起好步。&nbsp;</span><br />\r\n<span style="color:#4D4D4D;font-family:宋体;line-height:26px;background-color:#F6F6F6;">&nbsp;&nbsp;&nbsp; 俞凤翔和白金明分别为权利人颁发了单位和个人第一本《不动产权证书》。</span>');
INSERT INTO `aijiacms_article_data_8` (`itemid`, `content`) VALUES
(49, '<p class="MsoPlainText" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28.1pt;background-color:#FFFFFF;">\r\n	<strong><span style="font-family:宋体;font-size:14pt;">一、</span></strong><b><span style="font-size:14pt;">贷款条件</span></b>\r\n</p>\r\n<p class="MsoPlainText" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:24pt;background-color:#FFFFFF;">\r\n	<span style="font-size:14pt;">1</span><span style="font-size:14pt;">、购房人及其所在单位在我三县按时连续足额缴存住房公积金<span>3</span>个月及以上。</span>\r\n</p>\r\n<p class="MsoPlainText" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:24pt;background-color:#FFFFFF;">\r\n	<span style="font-size:14pt;">本省内其他城市按时连续缴存住房公积金<span>1</span>年以上的职工，本人（或配偶）具有五河县户籍或在五河县工作且在五河县纳税（或缴纳社会保险）一年以上，符合相关条件的，在我县购买普通自住房也可向本中心申请公积金贷款。省内其他城市缴存职工家庭在我县购房只能办理一次公积金贷款。</span>\r\n</p>\r\n<p class="MsoPlainText" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:24pt;background-color:#FFFFFF;">\r\n	<span style="font-size:14pt;">2</span><span style="font-size:14pt;">、购买本县普通自住房，所购新建商品住宅的开发企业必须就该项目与市公积金中心签有贷款合作协议且所购楼栋已在公积金中心备案（独栋、联体别墅不贷）；<b></b></span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;"><span></span>3</span><span style="font-family:宋体;font-size:14pt;">、具有合法有效的身份证明；信用良好，具有完全民事行为能力；有稳定的经济收入和偿还贷款本息的能力，月还款额加物业管理费<span>不得</span>超过其家庭月收入的<span>50%</span>。</span>\r\n</p>\r\n<p class="MsoPlainText" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:24pt;background-color:#FFFFFF;">\r\n	<span style="font-size:14pt;">4</span><span style="font-size:14pt;">、有符合规定的网上备案购房合同（除配偶、子女、父母外，合同中无其他买受人；有<span>2</span>人或以上买受人的，申贷人为所购房屋第一买受人且所占产权比例不少于<span>50%</span>；所有买受人不低于<span>18</span>周岁）。</span>\r\n</p>\r\n<p class="MsoPlainText" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:24pt;background-color:#FFFFFF;">\r\n	<span style="font-size:14pt;">5</span><span style="font-size:14pt;">、首期付款不低于所购住房价款规定比例（首付款<span>+</span>贷款额<span>=</span>总房价）。<b>购新建商品房：</b>家庭首次公积金贷款，首付不低于<span>20%</span>；家庭二次公积金贷款，首付不低于<span>30%</span>。对在我县已办理<span>2</span>次公积金贷款的家庭，在我县仅拥有一套住房的，允许贷款还清后第三次申请公积金贷款，利率执行首套房同档次利率标准的<span>1.1</span>倍，首付不低于<span>40%</span>。</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">6</span><span style="font-family:宋体;font-size:14pt;">、申贷人夫妻双方无未偿清的公积金贷款；本市缴存职工家庭公积金贷款还清后的次月<span>15</span>日后可再次申请；对在我县拥有两套及以上住房并已办理过<span>2</span>次及以上公积金贷款的家庭，不发放第三套住房公积金贷款。</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">7</span><span style="font-family:宋体;font-size:14pt;">、同意以所购住房作抵押。</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">8</span><span style="font-family:宋体;font-size:14pt;">、组合贷款中的商业贷款，其贷款套数、首付、利率、申请材料等由贷款银行按其有关规定执行。</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">9</span><span style="font-family:宋体;font-size:14pt;">、管理中心和贷款承办银行规定的其他条件。<b></b></span>\r\n</p>\r\n<p class="MsoPlainText" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28.1pt;background-color:#FFFFFF;">\r\n	<b></b>\r\n</p>\r\n<p class="MsoPlainText" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28.1pt;background-color:#FFFFFF;">\r\n	<b><span style="font-size:14pt;">二、贷款程序</span></b>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28.1pt;background-color:#FFFFFF;">\r\n	<b><span style="font-family:宋体;font-size:14pt;">1</span></b><b><span style="font-family:宋体;font-size:14pt;">、咨询与准备。</span></b><span style="font-family:宋体;font-size:14pt;">到县管理部咨询，确定贷款银行，开立还贷账户，准备材料。</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">2</span><span style="font-family:宋体;font-size:14pt;">、<b>提出申请。</b>到县管理部提出申请，提交相关材料，现场打表，当面签字。</span>\r\n</p>\r\n<p class="MsoPlainText" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-size:14pt;">3</span><span style="font-size:14pt;">、<b>中心审核</b>。中心受理申请材料进行初步审查后，将材料转贷款银行。</span>\r\n</p>\r\n<p class="MsoPlainText" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-size:14pt;">4</span><span style="font-size:14pt;">、<b>银行调查。</b>贷款银行对申贷资料和个人信用记录进行调查。</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">5</span><span style="font-family:宋体;font-size:14pt;">、<b>签定合同。</b>与银行签定担保借款合同，落实担保。</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">6</span><span style="font-family:宋体;font-size:14pt;">、<b>银行放款。</b>中心向银行划款，银行放款。</span>\r\n</p>\r\n<p class="MsoPlainText" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-size:14pt;">（办理时借款人夫妻双方同时到场签约，有其他共有产权人或参与还款人的，共有产权人或参与还款人夫妻也需到场签约；若委托他人代签，须出具经过公证的委托书；中心业务大厅实行一站式办理，一楼是中心审核，二楼是合作银行窗口）<b></b></span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28.1pt;background-color:#FFFFFF;">\r\n	<b><span style="font-family:宋体;font-size:14pt;">三、贷款额度、期限、利率</span></b>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">在我县缴存住房公积金的职工，夫妻双方均按规定连续、按时、足额缴存，最高额度<span>40</span>万元；职工一方连续足额缴存（或单身），最高额度<span>30</span>万元。</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">省内异地缴存住房公积金的职工，夫妻双方均按规定连续足额缴存，最高额度<span>20</span>万元；职工仅一方缴存（或单身），最高额度<span>15</span>万元。职工夫妻一方在我县缴存且另一方在省内异地缴存公积金的，最高贷款额度比照夫妻双方均在我县缴存办理。</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">单笔公积金贷款额度，原则上不高于借款人或夫妻双方公积金账户余额之和的<u><span>20</span>倍</u>；符合贷款条件，夫妻双方均连续足额缴满<span>6</span>个月及以上，计算额度不足<span>25</span>万元的可放宽至<u><span>25</span>万元</u>（省内异地职工贷款<span>20</span>万元）；一方（或单身）连续足额缴满<span>6</span>个月及以上，计算额度不足<span>15</span>万元的可放宽至<u><span>15</span>万元</u></span><span style="font-family:宋体;font-size:14pt;">。</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">购新建商品房最长贷款年限为<span>30</span>年；购二手房最长贷款年限为<span>20</span>年，且贷款年限加房龄不超过<span>30</span>年。借款人应在退休之前申请，且贷款年限加借款人年龄不得超过其法定退休年龄后<span>5</span>年（通常男<span>65</span>岁，女<span>60</span>岁）。具体每笔公积金贷款的期限、额度根据借款人及其配偶的年龄、住房公积金缴存余额、资信收入状况、房屋价款等因素综合核定。</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">目前职工家庭首套住房公积金贷款<span>5</span>年以下（含<span>5</span>年）年利率<span>3.25%</span>，<span>5</span>年以上年利率<span>3.75%</span>。<b>遇到利率调整</b>，按国家规定的个人住房公积金贷款利率执行（贷款发放前利率调整的，适用新的利率；贷款发放后利率调整，期限<span>1</span>年以上的，自每次利率调整之日的次年<span>1</span>月<span>1</span>日开始，按该次调整后的公积金贷款利率标准执行，贷款人<b>不另行通知</b>，请借款人关注国家利率变化，按时足额还款）。<b></b></span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28.1pt;background-color:#FFFFFF;">\r\n	<b></b>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28.1pt;background-color:#FFFFFF;">\r\n	<b><span style="font-family:宋体;font-size:14pt;">四、申报材料</span></b>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">1</span><span style="font-family:宋体;font-size:14pt;">、《蚌埠市职工住房公积金借款申请审批表》<span>1</span>式<span>2</span>份（申请时当场打印）；</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">2</span><span style="font-family:宋体;font-size:14pt;">、借款人及共有人的身份证、户口簿<span>(</span>军官证<span>)</span>、婚姻证明原件，复印件各<span>2</span>份；（未婚的提交未婚证明，丧偶的提交丧偶及未再婚证明，离异的提交离婚证或法院、民政文书和离异未再婚证明，证明由户籍所在地婚姻登记机关出具）</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">3</span><span style="font-family:宋体;font-size:14pt;">、首付款发票（收据）原件或银行缴款凭证（二手房首付），复印件<span>2</span>份；</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:21pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;"><span></span>4</span><span style="font-family:宋体;font-size:14pt;">、购房合同原件<span>1</span>份，复印件<span>1</span>份；<b>（购房合同买房人姓名与首付款发票上姓名一致）</b></span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">5</span><span style="font-family:宋体;font-size:14pt;">、申请人及还款人的收入证明各<span>1</span>份（附工资单或工资存折复印件），复印件<span>1</span>份；</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28.1pt;background-color:#FFFFFF;">\r\n	<b><span style="font-family:宋体;font-size:14pt;">6</span></b><b><span style="font-family:宋体;font-size:14pt;">、还贷储蓄存折（卡）</span></b><span style="font-family:宋体;font-size:14pt;">（需以借款人名称在贷款承办银行开立，签定借款合同时出示，银行查验）</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">7</span><span style="font-family:宋体;font-size:14pt;">、<b>本省内其他城市</b>缴存住房公积金的职工，另提交当地住房公积金管理机关出具的连续按时足额缴存及贷款情况证明、最近<span>1</span>年的住房公积金缴存明细记录（账单）和本人（或配偶）的蚌埠户口簿或在蚌埠市工作单位证明及一年纳税凭证（或缴纳社会保险证明）；</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">8</span><span style="font-family:宋体;font-size:14pt;">、中心与贷款承办银行要求的其他材料（如<b>开发商出具的担保材料</b>等）。</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-family:宋体;font-size:14pt;">材料如实提供<span>,</span>如有疑义<span>,</span>中心有权要求补充材料进行核实（<b>复印件<span>A4</span>纸</b>，<span>2-3</span>项核对原件留复印件）。</span>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28.1pt;background-color:#FFFFFF;">\r\n	<b></b>\r\n</p>\r\n<p class="MsoNormal" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28.1pt;background-color:#FFFFFF;">\r\n	<b><span style="font-family:宋体;font-size:14pt;">五、个人住房贷款（<span>1</span>万元）利息简表<span><span>&nbsp;</span></span></span></b><span style="font-family:宋体;font-size:14pt;">2015</span><span style="font-family:宋体;font-size:14pt;">年<span>6</span>月<span>28</span>日起</span><span style="font-family:宋体;font-size:14pt;">执行</span>\r\n</p>\r\n<div align="center" style="margin:0px;padding:0px;color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;background-color:#FFFFFF;">\r\n	<table class="MsoNormalTable" border="1" cellspacing="0" cellpadding="0" style="margin:0px;padding:0px;border:medium none;">\r\n		<tbody>\r\n			<tr>\r\n				<td valign="top" width="58" style="border:1pt solid windowtext;">\r\n					<p class="MsoPlainText" align="center" style="text-align:center;">\r\n						<span style="font-size:14pt;">期限</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="236" colspan="3">\r\n					<p class="MsoPlainText" align="center" style="text-align:center;">\r\n						<span style="font-size:14pt;">年利率（<span>%</span>）</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="263" colspan="3">\r\n					<p class="MsoPlainText" align="center" style="text-align:center;">\r\n						<span style="font-size:14pt;">利息总额</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" rowspan="2" width="105">\r\n					<p class="MsoPlainText" align="center" style="text-align:center;">\r\n						<span style="font-size:14pt;">公积金贷款月还款额</span>\r\n					</p>\r\n				</td>\r\n			</tr>\r\n			<tr>\r\n				<td valign="top" width="58">\r\n					<p class="MsoPlainText" align="center" style="text-align:center;">\r\n						<span style="font-size:14pt;">年</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="80">\r\n					<p class="MsoPlainText" align="center" style="text-align:center;">\r\n						<span style="font-size:14pt;">商业</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="78">\r\n					<p class="MsoPlainText" align="center" style="text-align:center;">\r\n						<span style="font-size:14pt;">公积金</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="78">\r\n					<p class="MsoPlainText" align="center" style="text-align:center;">\r\n						<span style="font-size:14pt;">利差</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="96">\r\n					<p class="MsoPlainText" align="center" style="text-align:center;">\r\n						<span style="font-size:14pt;">商业</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="84">\r\n					<p class="MsoPlainText" align="center" style="text-align:center;">\r\n						<span style="font-size:14pt;">公积金</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="83">\r\n					<p class="MsoPlainText" align="center" style="text-align:center;">\r\n						<span style="font-size:14pt;">利息差</span>\r\n					</p>\r\n				</td>\r\n			</tr>\r\n			<tr>\r\n				<td valign="top" width="58">\r\n					<p class="MsoBodyTextIndent2" align="right" style="text-align:right;text-indent:0cm;">\r\n						<span style="font-family:宋体;font-size:14pt;">5</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="80">\r\n					<p class="MsoBodyTextIndent2" align="right" style="text-align:right;text-indent:0cm;">\r\n						<span style="font-family:宋体;font-size:14pt;">5.25</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="78">\r\n					<p class="MsoBodyTextIndent2" align="center" style="text-align:center;text-indent:0cm;">\r\n						<span style="font-family:宋体;font-size:14pt;">3.0</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="78">\r\n					<p class="MsoBodyTextIndent2" align="right" style="text-align:right;text-indent:0cm;">\r\n						<span style="font-family:宋体;font-size:14pt;">2.25</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="96">\r\n					<p class="MsoBodyTextIndent2" align="right" style="text-align:right;text-indent:0cm;">\r\n						<span style="font-family:宋体;font-size:14pt;">1391.6</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="84">\r\n					<p class="MsoBodyTextIndent2" align="right" style="text-align:right;text-indent:0cm;">\r\n						<span style="font-family:宋体;font-size:14pt;">781.4</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="83">\r\n					<p class="MsoNormal" align="right" style="text-align:right;">\r\n						<span style="font-family:宋体;font-size:14pt;">610.2</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="105">\r\n					<p class="MsoNormal" align="right" style="text-align:right;">\r\n						<span style="font-family:宋体;font-size:14pt;">179.69</span>\r\n					</p>\r\n				</td>\r\n			</tr>\r\n			<tr>\r\n				<td valign="top" width="58">\r\n					<p class="MsoPlainText" align="right" style="text-align:right;">\r\n						<span style="font-size:14pt;">10</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="80">\r\n					<p class="MsoPlainText" align="right" style="text-align:right;">\r\n						<span style="font-size:14pt;">5.4</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="78">\r\n					<p class="MsoPlainText" align="center" style="text-align:center;">\r\n						<span style="font-size:14pt;">3.5</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="78">\r\n					<p class="MsoPlainText" align="right" style="text-align:right;">\r\n						<span style="font-size:14pt;">1.9</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="96">\r\n					<p class="MsoNormal" align="right" style="text-align:right;">\r\n						<span style="font-family:宋体;font-size:14pt;">2963.6</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="84">\r\n					<p class="MsoPlainText" align="right" style="text-align:right;">\r\n						<span style="font-size:14pt;">1866.8</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="83">\r\n					<p class="MsoNormal" align="right" style="text-align:right;">\r\n						<span style="font-family:宋体;font-size:14pt;">1096.8</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="105">\r\n					<p class="MsoNormal" align="right" style="text-align:right;">\r\n						<span style="font-family:宋体;font-size:14pt;">98.89</span>\r\n					</p>\r\n				</td>\r\n			</tr>\r\n			<tr>\r\n				<td valign="top" width="58">\r\n					<p class="MsoPlainText" align="right" style="text-align:right;">\r\n						<span style="font-size:14pt;">15</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="80">\r\n					<p class="MsoPlainText" align="right" style="text-align:right;">\r\n						<span style="font-size:14pt;">5.4</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="78">\r\n					<p class="MsoPlainText" align="center" style="text-align:center;">\r\n						<span style="font-size:14pt;">3.5</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="78">\r\n					<p class="MsoPlainText" align="right" style="text-align:right;">\r\n						<span style="font-size:14pt;">1.9</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="96">\r\n					<p class="MsoNormal" align="right" style="text-align:right;">\r\n						<span style="font-family:宋体;font-size:14pt;">4612.4</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="84">\r\n					<p class="MsoPlainText" align="right" style="text-align:right;">\r\n						<span style="font-size:14pt;">2868.2</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="83">\r\n					<p class="MsoNormal" align="right" style="text-align:right;">\r\n						<span style="font-family:宋体;font-size:14pt;">1744.2</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="105">\r\n					<p class="MsoNormal" align="right" style="text-align:right;">\r\n						<span style="font-family:宋体;font-size:14pt;">71.49</span>\r\n					</p>\r\n				</td>\r\n			</tr>\r\n			<tr>\r\n				<td valign="top" width="58">\r\n					<p class="MsoPlainText" align="right" style="text-align:right;">\r\n						<span style="font-size:14pt;">20</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="80">\r\n					<p class="MsoPlainText" align="right" style="text-align:right;">\r\n						<span style="font-size:14pt;">5.4</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="78">\r\n					<p class="MsoPlainText" align="center" style="text-align:center;">\r\n						<span style="font-size:14pt;">3.5</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="78">\r\n					<p class="MsoPlainText" align="right" style="text-align:right;">\r\n						<span style="font-size:14pt;">1.9</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="96">\r\n					<p class="MsoNormal" align="right" style="text-align:right;">\r\n						<span style="font-family:宋体;font-size:14pt;">6375.2</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="84">\r\n					<p class="MsoPlainText" align="right" style="text-align:right;">\r\n						<span style="font-size:14pt;">3920</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="83">\r\n					<p class="MsoNormal" align="right" style="text-align:right;">\r\n						<span style="font-family:宋体;font-size:14pt;">2455.2</span>\r\n					</p>\r\n				</td>\r\n				<td valign="top" width="105">\r\n					<p class="MsoNormal" align="right" style="text-align:right;">\r\n						<span style="font-family:宋体;font-size:14pt;">58</span>\r\n					</p>\r\n				</td>\r\n			</tr>\r\n		</tbody>\r\n	</table>\r\n</div>\r\n<p class="MsoPlainText" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28pt;background-color:#FFFFFF;">\r\n	<span style="font-size:14pt;">注：本表采用等额本息还款方式，按基准利率计算（仅供参考，以银行结算为准）。</span>\r\n</p>\r\n<p class="MsoPlainText" style="color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;text-indent:28.1pt;background-color:#FFFFFF;">\r\n	<b><span style="font-size:14pt;">工作时间：</span></b><span style="font-size:14pt;">周一至周五，业务大厅<span>8</span>：<span>00-12:00</span>，<span>2:30-17</span>：3<span>0</span>。办理时间<span>15</span>个工作日。</span>\r\n</p>\r\n<p class="MsoPlainText" style="margin-left:21pt;color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;background-color:#FFFFFF;">\r\n	<b><span style="font-size:14pt;">办公地址：五河县国防路农行营业大厅</span></b><span style="font-size:14pt;">。</span>\r\n</p>\r\n<p class="MsoPlainText" style="margin-left:21pt;color:#333333;font-family:微软雅黑, ''Microsoft YaHei'', 宋体, SimSun, Verdana, tahoma, arial, sans-serif;background-color:#FFFFFF;">\r\n	<span style="font-size:14pt;"></span><span style="font-size:14pt;">五河县管理部<span><span>&nbsp;</span></span>地址：国防路农行一楼<span><span>&nbsp;</span><span></span></span>电话：<span>5020278</span></span>\r\n</p>'),
(50, '<p>\r\n	办理条件：&nbsp;\r\n</p>\r\n<p>\r\n	1、购买、建造、翻建、大修自住住房的。&nbsp;\r\n</p>\r\n<p>\r\n	2、离休、退休的。&nbsp;\r\n</p>\r\n<p>\r\n	3、部分或全部丧失劳动能力,并被纳入本市城镇居民最低生活保障的； 完全丧失劳动能力，并与单位终止劳动关系的。\r\n</p>\r\n<p>\r\n	&nbsp;4、出境定居的。&nbsp;\r\n</p>\r\n<p>\r\n	5、偿还购房贷款本息的。&nbsp;\r\n</p>\r\n<p>\r\n	6、职工下岗失业，公积金帐户封存满2年的。\r\n</p>\r\n<p>\r\n	&nbsp;7、户口迁出本市的。\r\n</p>\r\n<p>\r\n	&nbsp;8、本市行政区域内租赁住房的。\r\n</p>\r\n<p>\r\n	&nbsp;9、职工死亡或被宣告死亡的。&nbsp;\r\n</p>\r\n<p>\r\n	10、单位破产、解散停缴住房公积金的。\r\n</p>\r\n<p>\r\n	&nbsp;所需材料： &nbsp;1、 购买商品房的，需提供房产证或购房合同和付款票据，提取时间须在房产证或购房合同签订日期1年以内；建造、翻建具有所有权的自住住房的，需提供建设工程规划许可证，提取时间须在批文日期1年以内；大修具有所有权的自住住房的，需提供县级以上房屋安全鉴定部门出具的具备大修要求条件的，等级为c级以上级别的《房屋安全鉴定报告》，同时提供房产证明、维修产生的费用票据原件和复印件各一份（必须在1年内办理提取手续）；\r\n</p>\r\n<p>\r\n	&nbsp;2、离休、退休的，需提供离、退休批文或离、退休证。\r\n</p>\r\n<p>\r\n	&nbsp;3、职工被纳入本市城镇居民最低生活保障以及部分或全部丧失劳动能力的，需提供低保以及其他有效证明材料；完全丧失劳动能力并与单位终止劳动关系的，需提供县级以上劳动和社会保障部门关于完全丧失劳动能力证明和职工与所在单位终止劳动关系证明。\r\n</p>\r\n<p>\r\n	&nbsp;4、出境定居的，需提供出境定居的护照。&nbsp;\r\n</p>\r\n<p>\r\n	5、偿还住房贷款本息的，需提供借款合同、当年还款凭证证明（存折或银行卡还款记录）。\r\n</p>\r\n<p>\r\n	&nbsp;6、职工下岗失业，单位为职工公积金帐户封存满两年的，需提供劳动部门签发的失业证明材料。\r\n</p>\r\n<p>\r\n	&nbsp;7、户口迁出本市的，需提供公安部门户口迁出证明。&nbsp;\r\n</p>\r\n<p>\r\n	8、本市行政区域内租赁住房的，需提供婚姻状况证明、家庭收入证明、地税部门开具的租赁纳税发票原件、承租住房产权证复印件、房屋租赁登记备案证明、租赁合同原件，县级以上（含县级）房产管理部门出具的无房证明。租住住房暂时未办理房屋产权的，应提供网上认购备案的住房购房合同复印件。\r\n</p>\r\n<p>\r\n	&nbsp;9、职工死亡或被宣告死亡的，提供死亡证明、委托提取人关系证明。&nbsp;\r\n</p>\r\n<p>\r\n	<span style="line-height:1.8em;">10、单位破产、解散停缴住房公积金的，职工提取住房公积金应由单位负责住房公积金的协管员或破产清算组统一办理提取销户手续，需提供单位破产、解散的情况证明材料（如：法院裁定书或企业改制的批文及相关材料）及单位职工个人身份证或户口簿。&nbsp;</span>\r\n</p>\r\n<p>\r\n	<span style="line-height:1.8em;">注： 1、因购买、建造、大修、翻修自住住房等缘由提取本人及其配偶住房公积金余额的，五年内不得以上述缘由再次提取；偿还住房贷款的，每12个月内可提取一次还款期内缴存的住房公积金，提取额不得超过当年已还款额，也可若干年度合并提取。</span>\r\n</p>\r\n<p>\r\n	<span style="line-height:1.8em;">&nbsp;2、配偶支取时须同时提供户口簿或婚姻关系证明。</span>\r\n</p>\r\n<p>\r\n	<span style="line-height:1.8em;">&nbsp;3、以上各项材料均需提供原件。 受理程序： &nbsp;申请人持有关材料到市住房公积金管理中心或三县管理部窗口申请。 提取人提取申请→职工单位核实→出具《蚌埠市住房公积金提取申请表》→持相关证明材料及《申请表》→管理中心受理审核→转入联名卡。 办理时限： &nbsp;在资料真实、完整的情况下，当即办理</span>\r\n</p>\r\n<p>\r\n	<span style="line-height:1.8em;">收费标准： &nbsp;不收费</span>\r\n</p>\r\n<p>\r\n	<span style="line-height:1.8em;">&nbsp;办理地点及时间： &nbsp;五河县住房公积金管理中心</span>\r\n</p>\r\n<p>\r\n	<span style="line-height:1.8em;">&nbsp;联系电话： &nbsp;0552-5020278</span><span style="line-height:1.8em;"></span>\r\n</p>'),
(51, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	近期，当地两会相继召开，最有目共睹的房地产去库存疑问，被许多省市列入议事日程，进行了专项评论，许多区域更是拿出了详细方针办法。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	国家计算局最新计算的数据显示，2015年全年，全国房地产开发出资95979亿元，比上年名义增加1.0%，增速比1月份至11月份回落0.3个百分点。其间，住宅出资64595亿元，增加0.4%，增速回落0.3个百分点。库存方面，待售面积高达71853万平方米，较2014年底增加近万方。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	2016年1月18日，重庆市人民政府办公厅发布的《对于进一步落实涉企方针推动经济平稳开展的定见》指出，对房地产企业所得税预售收入的计税毛利率由20%调整为15%，非普通住宅、商业、车库的土地增值税预征率由3.5%调整为2%，普通住宅土地增值税预征率履行1%。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	河北省政府工作报告指出，化解房地产库存，推动以满意新市民需要为出发点的住宅制度改革，安稳房地产商场。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	值得重视的是，在广东省两会时期，多位政协委员主张撤销大城市的限购方针，进一步推动大城市结构性库存的去化。这一想象，很有可能变成将来房地产去库存的方针施行方向。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	据《证券日报》记者了解，早在各地两会之前，就已经有许多城市吹响了房地产去库存的号角。福建全省住宅城乡建设工作视频会议就提出依照一市一策、一县一策、一盘一策的准则，鼓舞各市、县依据实践制定方针，在2016年2月底前出台落实到详细楼盘的房地产去库存办法。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	某分析师在承受《证券日报》记者采访时表示，各地在密布发布去库存方针，估计后续各省都将对于房地产库存出台不一样力度的对策，全体看，一季度有望会集发布一批宽松楼市的方针办法。但施行力度将不一样，分城施策是将来的首要方向。\r\n</p>'),
(52, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	跟着我国老龄化人员持续增多，怎么更好养老一向是热点话题。其间，“以房养老”，即住宅反向典当养老稳妥虽然从酝酿期起就备受重视，但其在实践推行中却一向被指面临着“叫好不叫座”的为难。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	不过，这么的“冷场”或呈现新的转折。1月27日，记者得悉，我国保监会于近来召开了老年人住宅反向典当养老稳妥试点工作座谈会。依据这场会议泄漏的信号，在现有四个试点城市的基础上，2016年，监管部门还将挑选经济条件较好、房地产商场较为标准、当地政府支撑的城市和区域归入试点规模。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>以房养老面临“冷场”</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	2014年，保监会曾正式发布《对于展开老年人住宅反向典当养老稳妥试点的指导定见》，宣布从当年7月1日起，将来两年，北京、上海、广州、武汉正式展开老年人住宅反向典当养老稳妥试点。随后，在“以房养老”试点9个月后，2015年3月27日，保监会批复了美好人寿的《美好房来宝老年人住宅反向典当养老稳妥》的条款，这也成为国内第一个稳妥版的“以房养老”商品，至此，这项试点进入实质性运作期间。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	“反向典当养老稳妥试点将国务院加速开展现代稳妥效劳业和加速开展养老效劳业等文件请求落到了实处，探索出了一条养老融资的新路。”保监会副主席黄洪指出，试点工作取得的成效，为有房产但养老资金不足的老年人添加了一种养老挑选，使老年人的“死钱”变成了“活钱”，满意了老年人期望“居家养老”和“添加养老收入”的两大中心养老需求。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	最新公布的数据显现，截至2015年末，参与试点的美好人寿稳妥股份有限公司已与45户家庭62位白叟签订了投保意向书，完结承保手续的29户38位白叟，已开端收取养老金的白叟29位;参保白叟均匀年龄70.5岁，均匀每户月领养老金8465元，月领金额最高的是上海一位76岁的独身女性白叟，月领额达19003元。较高的保额下，“以房养老”试点被指“取得了期间性成效，得到了参保白叟的高度评价。”\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	不过，值得注意的是，相对于巨大的老龄人群，挑选此商品养老的人数可谓寥寥。就在此前的1月25日北京市第十四届人民代表大会第四次会议的第二场新闻发布会上，北京市民政局副局长李红兵指出，在“以房养老”试点过程中，我们一起的感受就像室外隆冬相同冷，没有得到商场太多呼应。不仅仅北京，打出“完善社会保障体系，减轻家庭及个人养老压力”旗帜的以房养老商品，在上海、武汉、广州亦遇到乏人问津的为难。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	对此，黄洪亦指出，虽然试点总体运转平稳，但也遇到了传统养老观念、方针环境、商场环境等方面的疑问和应战。“因为该项事务是一项将反向典当和养老年金稳妥相结合的创新式事务，除传统稳妥事务所需面临的长命危险和利率危险外，还需要应对房地产商场波动、房产处置等危险应战，每单事务的成本和承保周期都远超过传统稳妥事务。”此外，黄洪以为，稳妥商品和效劳的供给还要持续优化，商场主体还有待添加。\r\n</p>'),
(53, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	受利好政策影响，2015年全国二手房市场已经全面回暖，“中国城市二手房指数”显示，全国2015年12月二手房出售挂牌价指数同比上涨6.6%，其中北京上涨9.55%，位列四大一线城市上涨幅度第三名。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	2015年全国二手房市场总体上涨的同时，各地区市场分化进一步加剧，一线城市二手房出售挂牌价指数同比上涨16.84%，二、三线城市走势稳中有升，四线城市继续走低，同比下跌2.17%。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	北京信达泰和数据技术有限公司董事长翟猛结合市场认为，2016年全国二手住房整体市场继续回暖，市场分化还将延续。随着中央政府执政水平的进一步提升，公积金制度的进一步完善，不动产登记的推行，利率市场化的建立，我国房地产市场正在持续稳定地发展。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	另一方面，该报告指出，一线城市土地价格的不断攀升，让开发商拿地成本与后期风险不断增加，而四线城市二手住房价格或上涨缓慢或有所下跌且库存积压严重，又让开发商对其望而却步。其中，2015年度拿地最为疯狂的碧桂园、万科、保利、万达这四家开发商逐渐将目光聚焦于二、三线城市。而从其所拿地块的城市二手房价格涨幅来看，万科的脚步更为稳健。从开发商拿地规模排名来看，2015年前四名分别为碧桂园、万科、保利以及万达，这四个房企总拿地规模占前100名房企拿地规模的33.56%，而碧桂园一家的拿地规模就占14.49%，市场集中度进一步加强。\r\n</p>');
INSERT INTO `aijiacms_article_data_8` (`itemid`, `content`) VALUES
(54, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	新型城镇化能否挽回下行的经济增长？1月22日，国务院召开常务会议，为新型城镇化推进开出四道加速器，分别为放开落户限制、加快棚改、扩大试点范围和完善土地、城镇住房制度。旨在通过新型城镇化释放更大的内需潜力。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	国家发改委国土经济研究所所长肖金城认为城镇化水平只有一个指标，即城市和城镇人口的比重。但是由于城乡二元体制限制，大部分农民工在城市享受不到同等的教育、医疗和社会保障等政策，这成为制约新型城镇化发展的主要障碍。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	分析人士认为，新型城镇化成败不仅关系着中国从发展中国家从中等发达国家的战略，也是解决从2007年以来中国经济增长出现乏力的一个重要手段。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	中央政策研究室副主任郑立新表示，城镇化诸多问题中，当务之急要解决农民承包地、宅基地和经营性建设用地抵押贷款问题。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	打破户籍壁垒\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	对于当前新型城镇化面临主要问题，本报采访的人士一致把矛头指向城乡二元体制和户籍制度限制，这一隔阂使得城乡资源得不到合理配置，也造成农民和农民工与城市居民之间形成巨大的不平等，成为制约城镇化首要难题。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	目前，大多数进城农民工面临首要问题是就是子女教育问题，尤其是北京、上海等特大型城市，户籍成为一道难以逾越的障碍，多数城市户籍之外人口难以享受优质的教育资源。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	经济学家厉以宁教授最近在四川、重庆、黑龙江和内蒙古调研时发现，城乡二元体制不仅造成农名工家庭分裂，也造成资源极大浪费，户籍制度改革是当前城镇化过程中最迫切需要解决的问题。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	首要是解决农民进城住房问题，农民从农村进入城市工作，农村房子无人居住，成了老鼠窝；农村的房子住不上，城市却没房子住。厉以宁认为应该加快进行社会保障一体化，解决两种户口问题，让进城农民工享受到与城市居民相同的教育、医疗、社保等福利体系。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	在北京师范大学发展研究院院长胡必亮看来，现行户籍制度改革方向并不能从根本上解决问题。胡必亮认为，目前实施户籍制度改改方向是错误的，新型城镇化应该从制度和行体制上消除城乡二元格局，实施城乡并轨，用社会账号、社会身份证取代户籍制度，并在行政管理体制上探索自治模式，“不断冲击传统的体制和制度，这样我们的城镇化才有希望。”\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	事实上，本报采访的多位人士认为，新型城镇化的重庆模式，在现有户籍制度下，提供了一个可借鉴的蓝本。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	据郑立新介绍，在实施城镇化的过程中，重庆方面退出宅基地的农民给予每亩20万元补偿和10万元的安家费，此外还在养老保险、医疗保险、保障房、教育、劳动保障等五个方面赋予与城市居民同等的权益，从根本上解决了农民进城后顾之忧。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	农民进城解决了后顾之忧，也愿意退出农村的宅基地，通过这一政策实施，六七年的时间里，重庆全市累计退出17万亩宅基地，其中10万亩转为城市建设用地，7万亩变成新增耕地，使得城乡资源获得合理配置。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	土地城乡同权\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	相比于城市国有土地灵活多样的属性，属于农村组织所有的集体土地使用和转让仅仅局限于集体组织内部，而且也不能通过抵押融资。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	尹成杰表示，城乡二元结构造成城乡居民收入不平等，城市居民可以通过城市房价上涨享受到财产增值，农民宅基地则无法享受相应的增值红利，与公共服务保障体系不平等相比，收入不平等格外明显。收入不平等也是阻碍农民进城的最大障碍。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	在国家层面，政府鼓励地方探索进城落户农民对土地承包权、宅基地使用权和集体收益分配权的依法自愿有偿退出机制。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	国家发改委宏观经济研究院长马晓河指出，想要实现新型城镇化需要解决四大关系问题，其中一个重要的问题，即人与地的问题，城市建设通过低价从农村征地，而后高价商业化，之间赚取丰厚的差价，但是又不愿意承担农民进城、农民变成市民所带来的医疗、养老等公共服务和社会保障成本，而只有赋予城乡土地同价同权才能从根本上解决问题。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	城乡土地同价同权也逐步在破冰，2016年1月15日，位于北京市大兴区西红门首宗集体经营性建设用地，以8.05亿元总价成交，宗地面积2.67万平方米，折合土地楼面价每平方米1.5万元，基本与周边国有建设用地价格持平。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	钱从哪里来\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	城镇化率被看作是衡量发达国家和发展中国家的一个重要指标，美国实现这一目标大约用了两百年的时间，中国如何在15年时间里让3亿人口顺利搬家？与这些重要保障密不可分，首先是要解决钱从哪里来的问题。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	新型城镇化势必需要大量资金，其中涉及基础设施建设和服务部分，有地方政府和企业及社会资本共同投资，目前被重点推广ppp模式亦是例证；涉及医疗、教育养老、社会保障等公共保障资金主要由中央政府和地方政府投入，其他投入主要通过市场化方式进行。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	中信地产副总裁林竹表示，新型城镇化有四个重要转变，首先，城市发展从粗放型向集约型转变带动城市供给转变；其次，新型城镇化驱动方式由政府主导转变为市场主导；第三，规模模式从单一规划到多规合一转变；第四，企业从被动审批到主动审核的转变。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	作为新型城镇化主要实施者之一，中信地产以ppp模式与汕头市合作开发占地186平方公里的滨海新城项目，林竹认为这一模式好处在于通过资本化运作解决了政府资金难题，通过土地开发和市场化运作兼顾了企业资金回收和盈利问题。\r\n</p>'),
(55, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>安徽二套房公积金贷款首付降至20%</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	根据意见，对拥有一套住房并已结清购房贷款的家庭，再次申请住房公积金贷款购买住房的，最低首付比例由30%降至20%;贷款偿还期限可延至借款人法定退休年龄后5年，最长贷款期限为30年。目前，合肥市对该政策已经落地。各地可根据当地实际，对购买普通商品住房给予一定比例补贴。支持商业银行对进城农民购买商品住房开展贷款业务，对自愿退宅进城农民购买普通商品住房，当地政府可给予一次性购房奖励或其他补助。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<br />\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	支持暂时买不起房的居民特别是非户籍人口先租房，对其中难以承受市场化租房、符合条件的困难家庭给予货币化租金补贴。将公租房扩大到非户籍人口，实现公租房货币化。支持将有稳定就业的进城务工人员和个体工商户等自由职业者纳入住房公积金缴存范围。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	搜房网房天下观点：目前，合肥市这一政策已落地。由于，安徽省其他县市楼市库存较大，去化速度慢，此举主要加快三、四县城市库存去化速度，刺激需求释放。但由于前一经济周期的产能过剩，导致现阶段的高库存，而此类公积金政策“捉襟见肘”。\r\n</p>'),
(56, '日前，公安部召开电视电话会议，部署全国公安机关扎实有力推进户籍制度改革，加快提高户籍人口城镇化率。会议指出，加快推进户籍制度改革、加快提高户籍人口城镇化率，事关亿万人民群众切身利益。户籍制度改革，这4类人将受益！ 1 户籍制度改革，这4类人将受益 　　公安部要求，紧紧抓住重要领域和关键环节，强化重点推进。 　　突出重点群体，以农村学生升学和参军进入城镇的人口、在城镇就业和居住5年以上和举家迁徙的农业转移人口等4类群体为重点，逐一研究落户政策，逐一提出解决方案。突出重点地区，各地特别是大城市和东部地区城镇要在准确把握城市定位的基础上，因地制宜制定落户政策，积极探索实施分区域分阶段落户。 　　户籍人口占比低的城市，要加快提高户籍人口比重。突出重点领域，推动有关部门抓紧出台相关配套政策，特别是要将农民的户口变动与“三权”脱钩，调动农民进城落户的积极性。 　　重点解决这些人的落户问题 　　对于人们普遍关心的特大城市、大城市的户籍政策，公安部副部长黄明在部署会上表示，要抓紧建立完善积分落户制度，坚持以合法稳定就业和合法稳定住所（含租赁）、参加城镇社会保险年限、连续居住年限等为主要指标，重点解决在城镇就业和居住5年以上和举家迁徙的农业转移人口落户问题。 1 　　户籍统计要注意三条原则关于开展户籍统计问题，黄明表示公要特别要注意三条原则： 　　一、这些人是不是已经在城镇实际居住、生活、学习。 　　二、是不是在城镇就业的。 　　三、有没有享受城镇基础设施和教育、就业、医疗、养老、住房保障等基本公共服务，实现与城镇原有居民同等待遇。 　　实事求是反映户籍人口城镇化率 　　公安部还要求明确统计标准，实事求是反映户籍人口城镇化率。在新增城镇户籍人口的统计工作中，根据其在城镇实际居住生活、就业、享受与城镇原有居民同等待遇等情况，认真进行甄别核实。把握落户原则，充分尊重群众自主定居意愿，分类实施，有序推进。加强监督检查，及时研究解决遇到的实际问题，加强跟踪问责。 　　不管何原因致无户口，都要及时落户 　　公安部副部长黄明表示，公安机关将进一步做好户籍制度改革的基础工作。抓紧实施居住证制度，积极会同有关部门抓紧制定修订具体实施办法，研究制定管理规则，建立完善信息系统，推进部门信息共享。 　　着力解决无户口人员问题，各地要进一步摸清底数，认真核实办理。不管无户口人员问题是哪个年代、什么原因产生的，都要及时办理落户，同时健全制度防止产生新的无户口问题。 &nbsp;1 &nbsp;　　国务院办公厅日前印发《关于解决无户口人员登记户口问题的意见》，提出要全面解决无户口人员登记户口问题,切实保障每个公民依法登记一个常住户口，禁止设立不符合户口登记规定的任何前置条件。这些无户口人员将因此受益： 1、不符合计划生育政策的无户口人员 　　政策外生育、非婚生育的无户口人员,本人或者其监护人可以凭《出生医学证明》和父母一方的居民户口簿、结婚证或者非婚生育说明,按照随父随母落户自愿的政策,申请办理常住户口登记。申请随父落户的非婚生育无户口人员,需一并提供具有资质的鉴定机构出具的亲子鉴定证明。 　　2、未办理《出生医学证明》的无户口人员 　　在助产机构内出生的无户口人员,本人或者其监护人可以向该助产机构申领《出生医学证明》;在助产机构外出生的无户口人员,本人或者其监护人需提供具有资质的鉴定机构出具的亲子鉴定证明,向拟落户地县级卫生计生行政部门委托机构申领《出生医学证明》。无户口人员或者其监护人凭《出生医学证明》和父母一方的居民户口簿、结婚证或者非婚生育说明,申请办理常住户口登记。 　　3、未办理收养手续的事实收养无户口人员 　　未办理收养登记的事实收养无户口人员,当事人可以向民政部门申请按照规定办理收养登记,凭申领的《收养登记证》、收养人的居民户口簿,申请办理常住户口登记。1999年4月1日《全国人民代表大会常务委员会关于修改&lt;中华人民共和国收养法&gt;的决定》施行前,国内公民私自收养子女未办理收养登记的,当事人可以按照规定向公证机构申请办理事实收养公证,经公安机关调查核实尚未办理户口登记的,可以凭事实收养公证书、收养人的居民户口簿,申请办理常住户口登记。 　　4、被宣告失踪或者宣告死亡后户口被注销人员 　　被人民法院依法宣告失踪或者宣告死亡后重新出现的人员,本人或者其监护人可以凭人民法院撤销宣告失踪(死亡)的生效判决书,申请恢复常住户口登记。 　　5、农村地区因婚嫁被注销原籍户口的人员 　　农村地区因婚嫁被注销原籍户口的人员,经公安机关调查核实未在其他地方落户的,可以在原户口注销地申请恢复常住户口登记。恢复常住户口登记后,符合现居住地落户条件的,可以办理户口迁移登记。 　　6、户口迁移证件遗失或者超过有效期限造成的无户口人员 　　户口迁移证件遗失或者超过有效期限造成的无户口人员,可以向签发地公安机关申请补领、换领户口迁移证件,凭补领、换领的户口迁移证件办理户口迁移登记。不符合迁入地现行户口迁移政策的大中专院校毕业生,可以在原籍户口所在地申请恢复常住户口登记,其他人员可以在户口迁出地申请恢复常住户口登记。 　　7、我国公民与外国人、无国籍人非婚生育的无户口人员 　　我国公民与外国人、无国籍人在国内非婚生育、未取得其他国家国籍的无户口人员,本人或者其具有我国国籍的监护人可以凭《出生医学证明》、父母的非婚生育说明、我国公民一方的居民户口簿,申请办理常住户口登记。未办理《出生医学证明》的,需提供具有资质的鉴定机构出具的亲子鉴定证明。 　　8、其他无户口人员 　　其他原因造成的无户口人员,本人或者承担监护职责的单位和个人可以提出申请,经公安机关会同有关部门调查核实后,可办理常住户口登记。'),
(57, '<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	2月2日下午，央行、银监会发布房贷新政，在不实施“限购”措施的城市，居民家庭首次购买普通住房的商业性个人住房贷款，原则上最低首付款比例为25%，各地可向下浮动5个百分点。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	2015年12月召开的中央经济工作会议提出，要“化解<a class="a-tips-Article-QQ" href="http://gu.qq.com/jj160628" target="_blank">房地产</a>库存”，并“取消过时的限制性措施”。新的一年，类似限购等限制性措施是否取消成为外界关注的焦点。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	自2010年开始实施限购政策以来，全国共有46个城市实施了楼市限购政策，涵盖了四大直辖市、五大计划单列市、大部分省会城市以及苏州、无锡、佛山、金华等沿海地区发达的二三线城市。不过2014年后，限购政策开始土崩瓦解。目前除了北上广深四大一线城市和房价畸形的三亚共5个城市外，其他城市均取消限购。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>以下为通知全文：</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	中国人民<a class="a-tips-Article-QQ" href="http://finance.qq.com/money/bank/" target="_blank">银行</a>上海总部，各分行、营业管理部、省会（首府）城市中心支行、副省级城市中心支行；各省（自治区、直辖市）银监局；各国有商业银行、股份制商业银行，中国邮政储蓄银行：\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	为进一步支持合理住房<a class="a-tips-Article-QQ" href="http://finance.qq.com/l/industry/xiaofeits08/xiaofei.htm" target="_blank">消费</a>，促进房地产市场平稳健康发展，按照国务院有关部署，现就个人住房贷款政策有关事项通知如下：\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	一、在不实施“限购”措施的城市，居民家庭首次购买普通住房的商业性个人住房贷款，原则上最低首付款比例为25%，各地可向下浮动5个百分点；对拥有1套住房且相应购房贷款未结清的居民家庭，为改善居住条件再次申请商业性个人住房贷款购买普通住房，最低首付款比例调整为不低于30%。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	对于实施“限购”措施的城市，个人住房贷款政策按原规定执行。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	二、在此基础上，人民银行、银监会各派出机构应按照“分类指导，因地施策”的原则，加强与地方政府的沟通，指导各省级市场利率定价自律机制结合当地不同城市实际情况自主确定辖区内商业性个人住房贷款的最低首付款比例。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	三、<a class="a-tips-Article-QQ" href="http://gu.qq.com/jj161121" target="_blank">银行业</a>金融机构应结合各省级市场利率定价自律机制确定的最低首付款比例要求以及本机构商业性个人住房贷款投放政策、风险防控等因素，并根据借款人的信用状况、还款能力等合理确定具体首付款比例和利率水平。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	四、加强住房<a class="a-tips-Article-QQ" href="http://finance.qq.com/l/financenews/jinrongshichang/jinrong.htm" target="_blank">金融</a>宏观审慎管理。人民银行、银监会各派出机构应强化对房地产贷款资产质量、区域集中度、机构稳健性的监测、分析和评估；督促各省级市场利率定价自律机制根据房地产形势变化及地方政府调控要求，及时对辖区内商业性个人住房贷款最低首付款比例进行自律调整，促进银行业金融机构住房金融业务稳健运行和当地房地产市场平稳健康发展。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	请人民银行上海总部、各分行、营业管理部、省会（首府）城市中心支行、副省级城市中心支行，各省（自治区、直辖市）银监局将本通知联合转发至辖区内城市商业银行、农村商业银行、农村合作银行、城乡信用社、外资银行、村镇银行。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	中国人民银行&nbsp;<a class="a-tips-Article-QQ" href="http://gu.qq.com/sh601988" target="_blank">中国银行</a>业监督管理委员\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	2016年2月1日\r\n</p>'),
(58, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	当下，房地产去库存已成全国各地一致贯彻的目标。央行联手银监会出台降低购房首付比例措施，将进一步助力楼市去库存。不过，在货品积压的情况下，市场本应表现为降价走量，但目前房价下降行情却并未显露，相反却出现小幅上涨。新的一年如何去库存与控房价，成为楼市最受关切的问题。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>2015楼市转暖 三类城市推高库存量</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	时下一直在反复强调的去库存问题，究竟到了何种地步？来看国家统计局的官方数据，截止2015年末，商品房待售面积达到71853万平米，呈现持续走高的趋势。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	2015年，在“330”新政、降准降息，以及降低首付比例等一系列利好措施带动下，楼市销量出现明显回升。为此很多人不禁会问，市场在这种去化较好的状态下，为何还积压如此多的存货。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	需要明确的是，房地产具有独特的区域化特性。我们看到有些城市在热销，还有不少城市却表现冷清。那么，阻断楼市血脉流通的症结在哪里？业内专家对记者表示，目前高库存情况主要出现在三类城市。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	第一类是滨海三四线城市，此类城市经济条件较好，地方政府为吸引产业进入在土地出让方面相对激进，比如烟台、威海等。其次是二线城市的郊区市场，几乎很多二线城市的郊区市场都是大盘聚集，如杭州郊区的萧山和余杭。第三类是西部省会城市，此类城市扩展比较明显，但西部地区的人口导入和产业导入并没太大效果，比如西安。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	以上分析一方面理顺了楼市库存的主要分布，也论证了高库存出现的缘由。在上述三类市场之外，以一线城市为代表，在城市资源聚集、人口流入量大需求多、产业和服务增速扩大等优势效应带动下，市场利好政策的催化，能明显看到市场产品的快速去化，而高库存城市则难以做到。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>楼市库存积压 房价为何还在上涨</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	理清了楼市高库存问题，再来看房价变化。来自百城房价的最新数据显示，2016年1月份，全国百城住宅平均价格为11026元/平米，环比上涨0.42%，虽然涨幅略有收窄，但同比仍有4.37%的涨幅，且涨幅呈扩大之势。另外，北京、上海等十大城市（新建）住宅均价达到20736元/平米，环比和同比也都在上涨。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	面对71853万平米的高库存，市场在供大于求的格局下，本应看到的降房价并没有出现。于是市场各方处于僵持局面，开发商房子卖不出去，购房者嫌房价高迟迟难以出手。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	对此，专家分析称，房价持续上涨，一定程度上和信贷政策刺激下市场需求释放有关。一方面高库存地区楼盘基本没有成交，依然占据库存较大份额。而另一类市场需求较好的物业，受政策刺激被积极抢购，占据交易份额的大多数。因此，高库存的部分物业无人问津，积极进入销售市场的物业则面临价格快速上涨的可能。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	来自百城房价的分析称，经济发展良好、人口持续流入、库存水平较低的一线城市和热点二线城市房价仍存在上涨动力；而库存较高的三、四线城市，房价已有所下调，进一步降价的空间不大。综合房地产市场供需状况和不同城市价格趋势，预计2016年全国商品房价格将保持小幅上涨。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>支招去库存：实行税收优惠 降低首付款比例</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	目前，从中央层面到各级地方，都将去库存任务摆在首要位置。部分库存压力较大的省市已陆续出台以满足新市民需求为主导的去库存措施，通过财政补贴、税费减免、放宽公积金政策等措施，加大对新市民购房支持力度。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	2月2日，央行联手银监会发布房贷新政，下调不限购城市购房首付比例，其中首套房首付最低为20%，二套房首付比例降至三成。业内分析称，此举意在加速楼市去库存，有利于促进手握资金的白领们回乡置业。那么，未来楼市去库存还会有哪些措施？\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	中国社科院城市发展与环境研究所原所长牛凤瑞认为，2016年楼市仍会延续去行政化思路，政策措施或许不会再密集出台，可能会松绑几个仍在限购的城市，推进“营改增”进程等，更多的采用信贷、市场等方式调节。而在华远集团原董事长任志强看来，2016年最先松动的可能就是针对去库存的政策，并看好“个人贷款利息冲抵个税”的方式，让更多人解决住房问题。\r\n</p>'),
(59, '<div id="newxq_B01_05" style="margin:0px;padding:0px;border:0px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';font-size:12px;background-color:#FFFFFF;">\r\n	<div class="mtcomment" id="news_body" style="margin:0px;padding:0px;border:0px;font-size:14px;">\r\n		<p style="text-indent:28px;">\r\n			据财政部2月3日消息,财政部、国家税务总局发布《关于公共租赁住房税收优惠政策的通知》(简称《通知》),将对公共租赁住房建设和运营给予税收优惠。\r\n		</p>\r\n		<p style="text-indent:28px;">\r\n			《通知》指出,对公共租赁住房免征房产税。对经营公共租赁住房所取得的租金收入,免征营业税。公共租赁住房经营管理单位应单独核算公共租赁住房租金收入,未单独核算的,不得享受免征营业税、房产税优惠政策。\r\n		</p>\r\n		<p style="text-indent:28px;">\r\n			业内专家指出,此次财政部和国家税务总局出台政策,对公租房领域进行税费减免,既是2016年国家一系列楼市提振政策的组成部分,同时也是培育租赁市场的重要手段。\r\n		</p>\r\n		<p style="text-indent:28px;">\r\n			《通知》还指出,对公共租赁住房建设期间用地及公共租赁住房建成后占地免征城镇土地使用税。对公共租赁住房经营管理单位免征建设、管理公共租赁住房涉及的印花税。对公共租赁住房经营管理单位购买住房作为公共租赁住房,免征契税、印花税;对公共租赁住房租赁双方免征签订租赁协议涉及的印花税。对企事业单位、社会团体以及其他组织转让旧房作为公共租赁住房房源,且增值额未超过扣除项目金额20%的,免征土地增值税。\r\n		</p>\r\n		<p style="text-indent:28px;">\r\n			业内专家表示,从楼市提振政策角度看,通过对此类公租房房源进行税费减免,尤其是城镇土地使用税进行减免,能够较大幅度地降低税费压力,这使得公租房后续的用地成本降低。尤其是对于部分城乡结合部的用地来说,过去对于公租房的用地政策其实并不明朗,而现在公布此类政策后,可能会促使部分城乡结合部公租房项目用地成本有效下降。这也是目前供给侧结构改革思路下的一个重要表现,是刺激投资的重要体现。\r\n		</p>\r\n		<p style="text-indent:28px;">\r\n			“而从培育租赁市场的角度来看,这是目前对于公租房较为完备的一个税费减免的政策。”专家认为,“过去公租房的各类土地税费政策减免其实也有规定,但相对零散。此次通过此类文件,对于2016年公租房市场积极健康发展有重要作用。更为重要的是,这能够使得公租房的投资得到全方位的税费减免政策支持,进而鼓励各类社会资本进入此类领域。”\r\n		</p>\r\n		<p style="text-indent:28px;">\r\n			专家还认为,从此次《通知》可以看出,对于纯公租房项目,可以按照此类政策,直接减免城镇土地使用税。而对于一些混搭的项目,比如普通住宅和公租房配建的项目,则可以让相应房企按照实际进行报批,进而根据公租房占用的土地面积等来获得税费减免。\r\n		</p>\r\n		<div>\r\n			<br />\r\n		</div>\r\n	</div>\r\n</div>'),
(60, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	2月2日，央行、银监会出台房贷新政，在不实施限购措施的城市，居民首次购房首付比例最低可降至两成。业内人士表示，在房地产市场去库存、促销售的基调下，今年楼市政策环境将保持宽松，成交有望稳中有升，区域分化的趋势依然存在。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<b>政策效果渐显现</b>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	从央行六次降息到二三线城市取消限购，从“330新政”再到连续下调房贷首付比例，房地产宽松政策进一步加码。目前，房贷利率已经降至10年来最低水平，首套房最低首付比例降至20%。在一系列持续利好推动下，楼市有望出现积极变化。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	国家统计局数据显示，2015年12月70个大中城市房价16个月以来首次出现同比正增长，2015年全国商品房销售面积为128495万平方米，比上年增长6.5%。另据中国指数研究院公布的报告显示，2016年1月百城价格指数环比、同比连续第6个月双涨，其中环比涨幅有所收窄，同比涨幅则继续扩大，分别为上涨0.42%和4.37%。从涨跌城市个数看，60个城市环比上涨。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	业内专家表示，尽管2016年1月国家统计局对70个大中城市的统计数据尚未公布，但根据某研究院监测的30个典型城市的数据（包括四个一线城市和其他二、三线样本城市）来看，1月30个城市新建商品住宅的成交环比2015年12月减少24.2%，但2016年1月同比2015年1月，30城商品住宅成交面积同比增长19.4%，说明当前楼市形势明显强于一年之前。相比另一个楼市繁荣期的2013年1月，这一数据也高出11.5%。本轮房地产市场上行，最早始于2014年10月，市场信号是当月住宅成交量环比9月大增，而政策信号是“930”新政，市场信号证实了政策信号的有效性。之后，30城商品住宅成交量持续保持高位。其中，2015年12月成交量创历史最高月度成交纪录。2016年1月，成交量虽环比下滑，但仍保持在2014年10月之后形成的高位平台上。基于此，房地产市场整体状况应无忧。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	同策咨询研究部总监张宏伟表示，通过下调首套房首付比例，可以降低购房者入市门槛，适度激活以自住需求为主的楼市成交量，缓解大部分三四线城市、半数以上二线城市高库存的市场压力，同时使房价保持相对稳定。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	业内专家认为，房地产政策再松绑有利于刺激房地产市场在2016年上半年继续复苏，但从根本上并未解决需求端问题。对于购房者来说，贷款利率并未降低，降低首付比例也使得贷款压力有所增加。这部分实际刺激入市的购房者数量预计有限。对于多数购房者来说，新政策影响有限，但从心理层面看，会刺激一波需求入市。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<b>多地积极去库存</b>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	数据显示，2015年末商品房待售面积达71853万平方米，创下历史新高。在房地产去库存这场“歼灭战”中，地方政府正在积极出台相关措施。从相继召开的地方两会来看，房地产去库存问题已成为热议话题之一，继续降低购房成本、加快棚户区改造、货币化补贴以及户籍制度改革成为去库存的发力重点。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	江西省提出,对首次购买城镇住房、符合条件的农民给予财政补贴，探索将农民工和个体工商户纳入住房公积金制度范围。河南省提出，支持缴存职工用公积金贷款改善住房条件，将有稳定劳动关系的常住人口纳入公积金覆盖范围，鼓励农民进城购房。同时，河南还有序推进农业转移人口市民化。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	内蒙古提出，在扎实有序消化房地产库存方面，内蒙古将研究住房公积金支持农牧民进城购房政策，鼓励金融机构向转移进城农牧民发放购房贷款。此外，还将探索共有产权等措施，逐步消化大平米住宅库存，取消限制性政策，释放刚性和改善性住房需求。河北省表示，要化解房地产库存，推进以满足新市民需求为出发点的住房制度改革，稳定房地产市场，到2020年户籍人口、常住人口城镇化率分别达48%和67%左右。吉林省提出，鼓励和支持房地产开发企业适当降低商品住房价格，帮助解决融资难问题，同时根据“去库存”的进度调节土地供应。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	湖南省提出，货币化安置是去库存的有效手段，原则上2016年棚改货币化安置比例不得低于50%，对安置比例高的地区和项目将给予资金倾斜。青海省提出，进一步放宽西宁市落户限制，建立农牧民进城购房和租房财政补贴政策。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	从一线城市来看，地方两会相关议题则更多围绕着支持合理住房需求、促进市场健康发展展开。北京表示，今年将开始研究职住平衡前提下的换房零税费政策，鼓励市民将住房换到离办公地点更近的地方。上海表示，限购政策今年仍将继续实施，但会增加中小户型的供应量，让房屋总价在青年人经过努力后可以承受。在广东省两会期间，广东省住房和城乡建设厅厅长王芃称，广东将取消限购限贷等调控政策，但并非强制性的，尤其对于广州、深圳这样的大城市，具体政策仍由各地政府根据市场作出判断。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	专家表示，预计后续各省针对房地产库存问题会出台不同力度的对策。整体看，一季度有望集中发布一批宽松的政策措施，但实施力度将有所不同。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<b>上半年楼市向好</b>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	对于今年楼市走势，中国指数研究院认为，春节将至，楼市进入传统淡季，房企推盘动力不足，市场表现将较平稳。预计春节假期过后，房企将加大供应，市场需求也将逐步释放。价格方面，百城价格整体将保持稳中有涨，部分热点城市仍可能出现较大涨幅。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	专家认为，2016年全国房地产行业在政策面仍保持宽松基本已成定局。在中央化解房地产库存的方针指导下，房贷新政只是配套政策之一，未来一段时间，其他部委和地方政府或陆续出台配套政策。在这样的政策背景下，二、三线城市的市场很可能出现弱复苏。而一线城市和部分二线城市，受宽松的货币政策驱动和市场本身的“正反馈效应”影响，楼市总体仍保持较强态势。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	&nbsp;专家认为，预计2016年上半年市场依然延续上行趋势，但二线城市的政策效果可能较明显。当前，从统计局数据看，房价已经全面上涨，二线城市将是新政策主要影响区域，后续各省都将针对房地产库存问题出台不同力度的政策。而三四线城市由于库存绝对值过高，今年市场分化的趋势仍将延续。整体来看，房地产市场有望在一季度迎来一轮密集的政策宽松。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	中银国际认为，今年房地产市场去库存、促销售、托投资的主基调清晰，未来可能的地产政策包括放松落户、交易税收减免、财政补贴扩大以及公积金支持力度加大，部分房地产金融工具在今年也有望取得突破。\r\n</p>');
INSERT INTO `aijiacms_article_data_8` (`itemid`, `content`) VALUES
(61, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	2月2日，央行、银监会出台房贷新政，在不实施限购措施的城市，居民首次购房首付比例最低可降至两成。业内人士表示，在房地产市场去库存、促销售的基调下，今年楼市政策环境将保持宽松，成交有望稳中有升，区域分化的趋势依然存在。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<b>政策效果渐显现</b>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	从央行六次降息到二三线城市取消限购，从“330新政”再到连续下调房贷首付比例，房地产宽松政策进一步加码。目前，房贷利率已经降至10年来最低水平，首套房最低首付比例降至20%。在一系列持续利好推动下，楼市有望出现积极变化。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	国家统计局数据显示，2015年12月70个大中城市房价16个月以来首次出现同比正增长，2015年全国商品房销售面积为128495万平方米，比上年增长6.5%。另据中国指数研究院公布的报告显示，2016年1月百城价格指数环比、同比连续第6个月双涨，其中环比涨幅有所收窄，同比涨幅则继续扩大，分别为上涨0.42%和4.37%。从涨跌城市个数看，60个城市环比上涨。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	业内专家表示，尽管2016年1月国家统计局对70个大中城市的统计数据尚未公布，但根据某研究院监测的30个典型城市的数据（包括四个一线城市和其他二、三线样本城市）来看，1月30个城市新建商品住宅的成交环比2015年12月减少24.2%，但2016年1月同比2015年1月，30城商品住宅成交面积同比增长19.4%，说明当前楼市形势明显强于一年之前。相比另一个楼市繁荣期的2013年1月，这一数据也高出11.5%。本轮房地产市场上行，最早始于2014年10月，市场信号是当月住宅成交量环比9月大增，而政策信号是“930”新政，市场信号证实了政策信号的有效性。之后，30城商品住宅成交量持续保持高位。其中，2015年12月成交量创历史最高月度成交纪录。2016年1月，成交量虽环比下滑，但仍保持在2014年10月之后形成的高位平台上。基于此，房地产市场整体状况应无忧。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	同策咨询研究部总监张宏伟表示，通过下调首套房首付比例，可以降低购房者入市门槛，适度激活以自住需求为主的楼市成交量，缓解大部分三四线城市、半数以上二线城市高库存的市场压力，同时使房价保持相对稳定。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	业内专家认为，房地产政策再松绑有利于刺激房地产市场在2016年上半年继续复苏，但从根本上并未解决需求端问题。对于购房者来说，贷款利率并未降低，降低首付比例也使得贷款压力有所增加。这部分实际刺激入市的购房者数量预计有限。对于多数购房者来说，新政策影响有限，但从心理层面看，会刺激一波需求入市。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<b>多地积极去库存</b>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	数据显示，2015年末商品房待售面积达71853万平方米，创下历史新高。在房地产去库存这场“歼灭战”中，地方政府正在积极出台相关措施。从相继召开的地方两会来看，房地产去库存问题已成为热议话题之一，继续降低购房成本、加快棚户区改造、货币化补贴以及户籍制度改革成为去库存的发力重点。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	江西省提出,对首次购买城镇住房、符合条件的农民给予财政补贴，探索将农民工和个体工商户纳入住房公积金制度范围。河南省提出，支持缴存职工用公积金贷款改善住房条件，将有稳定劳动关系的常住人口纳入公积金覆盖范围，鼓励农民进城购房。同时，河南还有序推进农业转移人口市民化。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	内蒙古提出，在扎实有序消化房地产库存方面，内蒙古将研究住房公积金支持农牧民进城购房政策，鼓励金融机构向转移进城农牧民发放购房贷款。此外，还将探索共有产权等措施，逐步消化大平米住宅库存，取消限制性政策，释放刚性和改善性住房需求。河北省表示，要化解房地产库存，推进以满足新市民需求为出发点的住房制度改革，稳定房地产市场，到2020年户籍人口、常住人口城镇化率分别达48%和67%左右。吉林省提出，鼓励和支持房地产开发企业适当降低商品住房价格，帮助解决融资难问题，同时根据“去库存”的进度调节土地供应。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	湖南省提出，货币化安置是去库存的有效手段，原则上2016年棚改货币化安置比例不得低于50%，对安置比例高的地区和项目将给予资金倾斜。青海省提出，进一步放宽西宁市落户限制，建立农牧民进城购房和租房财政补贴政策。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	从一线城市来看，地方两会相关议题则更多围绕着支持合理住房需求、促进市场健康发展展开。北京表示，今年将开始研究职住平衡前提下的换房零税费政策，鼓励市民将住房换到离办公地点更近的地方。上海表示，限购政策今年仍将继续实施，但会增加中小户型的供应量，让房屋总价在青年人经过努力后可以承受。在广东省两会期间，广东省住房和城乡建设厅厅长王芃称，广东将取消限购限贷等调控政策，但并非强制性的，尤其对于广州、深圳这样的大城市，具体政策仍由各地政府根据市场作出判断。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	专家表示，预计后续各省针对房地产库存问题会出台不同力度的对策。整体看，一季度有望集中发布一批宽松的政策措施，但实施力度将有所不同。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<b>上半年楼市向好</b>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	对于今年楼市走势，中国指数研究院认为，春节将至，楼市进入传统淡季，房企推盘动力不足，市场表现将较平稳。预计春节假期过后，房企将加大供应，市场需求也将逐步释放。价格方面，百城价格整体将保持稳中有涨，部分热点城市仍可能出现较大涨幅。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	专家认为，2016年全国房地产行业在政策面仍保持宽松基本已成定局。在中央化解房地产库存的方针指导下，房贷新政只是配套政策之一，未来一段时间，其他部委和地方政府或陆续出台配套政策。在这样的政策背景下，二、三线城市的市场很可能出现弱复苏。而一线城市和部分二线城市，受宽松的货币政策驱动和市场本身的“正反馈效应”影响，楼市总体仍保持较强态势。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	&nbsp;专家认为，预计2016年上半年市场依然延续上行趋势，但二线城市的政策效果可能较明显。当前，从统计局数据看，房价已经全面上涨，二线城市将是新政策主要影响区域，后续各省都将针对房地产库存问题出台不同力度的政策。而三四线城市由于库存绝对值过高，今年市场分化的趋势仍将延续。整体来看，房地产市场有望在一季度迎来一轮密集的政策宽松。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	中银国际认为，今年房地产市场去库存、促销售、托投资的主基调清晰，未来可能的地产政策包括放松落户、交易税收减免、财政补贴扩大以及公积金支持力度加大，部分房地产金融工具在今年也有望取得突破。\r\n</p>'),
(62, '<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>预测一：市场分化进一步加大，一二三线城市差距越来明显</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	去库存的政策下，预计2016年楼市供应整体偏紧。一线城市由于地价高，产量稳，加上房企也偏爱一线城市，预计一线的量价将继续向上；但对于三四线城市来说，人口流入的吸引力不强，需求量不高，房价上涨乏力，甚至面临高库存、较大销售压力时，存在降价走量，以期减少库存、回笼资金的可能，各线城市之间市场分化进一步加剧。<br />\r\n<strong></strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>预测二：楼市政策不断，走向乐观</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	要想要消化库存，没有更多的刺激性政策是不可能的。<a href="http://zhishi.fang.com/xf/1-17/" target="_blank">限购</a>政策一定范围的松绑，首付款降低、减少交易环节税费、公积金贷款政策进一步放松、降息降准等等，由此可见，2016年无论是对刚需还是改善需求的人群来说，都是<a href="http://zhishi.fang.com/xf/" target="_blank">买房</a>的好时机。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>预测三：土地成交总量将停滞不前</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	目前中国的楼市整体的库存都存在一个供远大于求的失衡状态，要想“去”库存，首先肯定要控制入市量，这就必然限制土地的成交量。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>预测四：房地产市场波动大</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	当前中国经济最大的宏观背景叫增速换挡和结构调整；楼市主基调要着力去库存；货币政策宽松，楼市需求将大量透支，楼市在四季度疯狂后或将逐步步入调整期；房市向上，房地产开发<a href="http://zhishi.fang.com/xf/1-410088-410091/" target="_blank">投资</a>增速却向下；地价大涨，土地成交量却急缩……变数太多，杂糅在一起，预计给2016年房地产市场带来的波动也比较大。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>预测五：市场需求结构发生改变</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	16年的为了消化库存，鼓励农民进城买房，释放更多的刚性需求。虽然三四城市实施效果并不理想，但从年末中央经济工作会议态度来看，2016年政府会再接再厉通过新型城镇化等各项政策助力三四线城市去库存，增强楼市信心。基于此，2016年国内<a href="http://zhishi.fang.com/xf/1-300-302/" target="_blank">商品住宅</a>市场将向小户型偏移。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>预测六：限购限贷政策不会完全放开</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>预测七：一线城市的房价以二手房价格为风向标</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	土地成交量减少，新房供应量短缺，存量房成交面积逐年上升，处于定价权掌握在卖方市场的存量房时代，一线城市房价以二手房价格为风向标迹象将更加凸显。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>预测八：房企多维度经营变革的时代到来</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	房地产市场由“产品导向型”发展为“客户导向型”，“互联网+”冲击，去库存压力增大，中央适当降价提议，转型进入深水区……2016年房企将面临更加复杂的环境，强者生存，房企多维度经营变革在即。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	16年的楼市肯定也是跌宕起伏的一年，无论是对于买房人还是卖房人来说，这一年又应该怎么去应对呢？\r\n</p>'),
(63, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	2015年，一二线楼市地价高、竞赛激烈，让中斗室企堕入抢地难的困局。一起三四线城市住所商场库存高企，令部分房企逐渐退出。进入2016年，房企们面对的局势仍旧严重。在这种状况下，许多房企挑选进军商业地产。但是近几年商业地产过剩的趋势，能否令挑选“投靠”的房企从头获得活力？\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>封闭潮频现 三四线城市商业地产成“香饽饽”</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	商业地产过剩且同质化已变成共识，一二线城市的“封闭潮”更是频频呈现：尚泰百货上一年接连撤出沈阳、杭州、成都的万象城；万达百货在沈阳、宁波、青岛等也相继封闭；乐购在山东的6家店悉数封闭……这么看来商业地产好像也并不能变成房企的避风港，如果仍要在商业地产范畴占有一席之地，如何规划才能使其变成真实的“肥肉”？\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	作为商业地产佼佼者的万达，有消息称其2016年在全国将开56个场子，比2015年的26家增加了一倍多，并将深化规划三四线城市。万达的这一行动或许将变成2016年商业地产的风向标。三四线城市的商业商场落入很多房企尤其是中斗室企的视野傍边。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	从三四线城市人口状况及商业格式来看，关于商业地产的开展来说，的确是一个严重的机会。首要，三四线城市的人口占到全国城市人口的53%，但购物中心只占到全国的16.5%。跟着乡镇化的开展，人口数量还在增加，且跟着乡镇化开展，居民的收入、花费水平以及对生活品质的请求都会随之增高。这无疑令三四线的商业地产具有了宽广的开展前景。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	其次，从目前三四线的商业格式来看，与一二线商场趋于饱满的状况不同，三四线城市的商业地产还处于开展中阶段，成规划的商业项目少、品牌店铺少、有影响力的商业地标少，而跟着三四线城市居民花费认识的进步，商业地产构造、花费模式急需晋级。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	以上两大优势，让许多房企特别是在一二线城市面对极大竞赛压力的中斗室企，进军三四线城市商业地产的希望愈加激烈：正荣集团董事、总裁黄仙枝表明，3年内将开业10个购物中心，将来5-10年可达30-50个购物中心；新城控股这些年加马上商业地产的扩大步伐，并清晰对外表明，商业地产将要点规划三四线城市，每年新增商业项目最少10-15个，2017年累计开发40个商业项目，到2020年，商业综合体开业及在建项目到达80个以上；嘉凯城则从住所开发商调整为做乡镇购物中心和住所的双向房企……\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>机会与危险并存 量体裁衣与立异晋级才是王道</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	固然，三四线城市商业地产开展的宽广空间，让很多房企看到了“春天”，但面对机会的一起仍不能忽视其存在的危险与挑战，如果不能防止商业地产的开展短板，仍无法防止封闭的命运。有业内人士以为，商业地产过剩仅仅相对的，更主要的是它到了一个转型期。不管一二线城市，仍是三四线城市，传统商业跟着时代的开展都现已同质化并面对筛选，当下以及将来的商业地产，更重视的是效劳、是体会，集购物休闲文娱为一体的场景体会式商业、综合全能型商场变成开展的侧要点。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	一起，如挑选进军三四线城市，还要对本地的环境、人口构造、生活水平等进行剖析。中国三四线城市数量繁复，开展水平的距离也非常大，对新式商业的承受程度也各不相同，这就需求量体裁衣来挑选规划的城市以及适合开展的商业形状，并充分进行危险评价。\r\n</p>'),
(64, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	新型城镇化是现代化的必由之路，也是最大的内需潜力所在。国务院发布《关于深入推进新型城镇化建设的若干意见》，这也成为未来我国城镇化发展的行动指南，其中“推进农业转移人口市民化”和“完善城镇住房制度”等举措备受关注。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	“促进大中小城市和小城镇协调发展，着力解决好"三个1亿人"城镇化问题，全面提高城镇化质量。”《意见》明确指出。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	由此可见，推进新型城镇化要以人的城镇化为核心，以提高质量为关键。自2014年《国家新型城镇化规划（2014—2020年）》发布实施以来，我国城镇化取得积极成效，但农业转移人口市民化进展缓慢、城镇化质量不高等问题依然存在。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	国家发展改革委副主任胡祖才介绍，我国常住人口城镇化率已经达到56.1%，但<a href="http://zhishi.fang.com/xf/1-410088-410092/?from=newsanchor&amp;type=zhishi" target="_blank">户籍</a>人口城镇化率还比较低，估计两者差距比以前还有所扩大。同时，城镇化质量还不够高，城市数量不足、功能不够完善。此外，大城市“城市病”开始显现，公共服务供给也不足。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	为此，《意见》出台了多方面针对性的举措。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	在推进农业转移人口市民化方面，《意见》提出，鼓励各地区进一步放宽落户条件，除极少数超大城市外，允许农业转移人口在就业地落户，优先解决农村学生升学和参军进入城镇的人口、在城镇就业居住5年以上和举家迁徙的农业转移人口以及新生代农民工落户问题，全面放开对高校毕业生、技术工人、职业院校毕业生、留学归国人员的落户限制，加快制定公开透明的落户标准和切实可行的落户目标。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	《意见》还提出，全面实行<a href="http://zhishi.fang.com/xf/1-22/?from=newsanchor&amp;type=zhishi" target="_blank">居住证</a>制度。推进居住证制度覆盖全部未落户城镇常住人口，保障居住证持有人在居住地享有义务教育、基本公共就业服务、基本公共卫生服务和计划生育服务、公共文化体育服务、法律援助和法律服务以及国家规定的其他基本公共服务。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	此外，《意见》明确，推进城镇基本公共服务常住人口全覆盖。保障农民工随迁子女以流入地公办学校为主接受义务教育，以公办幼儿园和普惠性民办幼儿园为主接受学前教育。允许在农村参加的养老保险和医疗保险规范接入城镇社保体系，加快建立基本医疗保险异地就医医疗费用结算制度。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	“通过这两头的努力，一方面落实国务院户籍制度改革意见，为农民落户拓宽通道；另一方面又通过居住证制度落地提高居住证持有人的基本公共服务，缩小基本公共服务差距。”胡祖才说。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	在住房方面，《意见》也推出多项有力举措：\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	——建立购租并举的城镇住房制度。对不具备购房能力或没有购房意愿的常住人口，支持其通过住房租赁市场租房居住。对符合条件的低收入住房困难家庭，通过提供公共租赁住房或发放租赁补贴保障其基本住房需求。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	——加快推广租赁补贴制度，采取市场提供房源、政府发放补贴的方式，支持符合条件的农业转移人口通过住房租赁市场租房居住。完善住房保障申请、审核、公示、轮候、复核制度，严格保障性住房分配和使用管理，健全退出机制。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	——加快发展专业化住房租赁市场。支持专业企业、物业服务企业等通过租赁或购买社会闲置住房开展租赁经营，落实鼓励居民出租住房的税收优惠政策，激活存量住房租赁市场。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	——调整完善差别化住房信贷政策，发展个人住房贷款保险业务，提高对农民工等中低收入群体的住房金融服务水平。鼓励引导农民在中小城市就近购房。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	胡祖才说，《意见》坚持问题导向，围绕促进人的城镇化和提升城镇化发展质量，在推进农业转移人口市民化、辐射带动新农村等方面提出了具体的政策举措，将推动新型城镇化的持续健康发展，为经济社会发展提供持久的强劲动力。\r\n</p>'),
(65, '<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong><span style="color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;font-size:16px;line-height:30px;">今年的情人节跟春节靠得特别近，很多人希望在情人节和女朋友一起买套房。但是有一些</span><a href="http://zhishi.fang.com/xf/" target="_blank">买房</a><span style="color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;font-size:16px;line-height:30px;">的问题可能你没有考虑到。</span><a href="http://zhishi.fang.com/xf/" target="_blank">购房</a><span style="color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;font-size:16px;line-height:30px;">指南总结了一些前人经验在此奉上。</span><br />\r\n</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>案例一：想跟女友买套房 没结婚竟不能一起贷款</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	小马与女友相恋三年，现在父母催着他先把房子买好。去年他看中了一套小户型，因为<a href="http://zhishi.fang.com/xf/6-48/" target="_blank">公积金</a>出了政策，按他的情况属于首套房。他每月缴纳公积金的额度为460元，咨询后得知不能贷到120万，于是他想和女友一起申请<a href="http://zhishi.fang.com/xf/6-48/" target="_blank">公积金贷款</a>，两个人提交资料后却没通过公积金管理中心的审批。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	分析：小马与女友没有领结婚证，按照规定，没结婚的情侣是不能共同申请使用公积金贷款的，如果两个人已经领证结婚，而且两人都正常缴纳公积金连续满12个月，那么婚后才可以共同申请公积金贷款，案例中陈先生可以和女友共同申请商业贷款买房。此外，婚前感情处在不稳定期，因此不建议处在热恋中的情侣共同贷款买房，倘若日后后分手，房子将成为他们之间最大的“绊脚石”。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>案例二：未婚买房需明确权利和义务</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	小花也打算春节后跟一起交往了两年多的男友买套房子，但是因为自己以前不懂理财，还款意识不强，几次刷爆信用卡留下不少不良的征信记录，于是申请贷款的时候银行没有批。现在只能由男朋友贷款买房，但是男朋友薪水还不如自己，小花觉得挺不好意思的，决定一块还款。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	分析：现在银行在为个人办理购房贷款按揭时审批的格外严格。未婚情侣贷款买房，一方有不良记录如刷爆信用卡又无力偿还的情况下是不允许办理贷款的。在实际操作过程中若贷款买房双方在非配偶关系下，应该签署一个协议，明确双方的贷款权利与义务，一旦一方不能还贷或者负担不起，另外一方仍需要对银行承担，如果日后感情不合分手的话，那么贷款的这一方就得独自承担这笔“外债”。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>案例三：有个主贷人 可减轻部分压力</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	刘先生去年和女友刚领完证，打算春节期间举办婚礼，去年年底他通过中介敲定了一套150多万的小两居，他打算和老婆共同贷款买房，年初刚过刘先生四处打听，询问两个人是否可以共同贷款，两个人打算趁着春节前后抓紧办理新房贷款，早日乔迁新居。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	分析：一般情况下，在银行住房贷款<a href="http://zhishi.fang.com/xf/5/" target="_blank">合同</a>中，只把一方作为“贷款人”(常说的主贷款人)而无论房产证上是否写了双方的名字，另一方都可作为“共同贷款人”。在确定主贷款人时，应当选择情侣间收入较高较稳定者，同时注意年龄的限制，否则会影响到贷款期限。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	因为刘先生和女友已经领证，所以可以跟妻子共同申请贷款，两个人在申请办理贷款时需要向银行提供双方身份证，户口本和购房合同等。夫妻两个人共同贷款需要先确定一位主贷人，等银行成功批贷放款后，按需要会自动按月扣划还款账户里的钱，一般是优先扣划主贷人的，当主贷人余额不足时再扣配偶的月供，在一定程度上可以减轻另一方的月供压力。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>案例四：转变观念 婚前财产公证不伤感情</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	妞妞马上要结婚了，但是她名下还有一套房，是一年前父母买给她的。闺蜜建议她和未婚夫去做一个婚前财产公证。但是妞妞自己觉得不好说出口，怕影响夫妻感情，十分纠结。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	分析：婚前情侣买房要慎重，财产公证或者签署协议是共同买房的必要前提。在双方还未确定夫妻关系前，可以申请办理婚前财产公证或者共同签署一份协议。婚前财产公证并不是像大家所担心那样，会影响夫妻感情，对于独立的年轻人这是一种情投意合。如果发生纠纷时能够及时找出证据来证明，也好避免日后的房产纠纷。\r\n</p>'),
(66, '<div id="newxq_B01_05" style="margin:0px;padding:0px;border:0px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';font-size:12px;background-color:#FFFFFF;">\r\n	<div class="mtcomment" id="news_body" style="margin:0px;padding:0px;border:0px;font-size:14px;">\r\n		<p style="text-indent:28px;">\r\n			据新华社电 中国人民银行日前发布的数据显示，2015年末我国个人购房贷款余额比上年末增长23.2%，增速比上年末高5.7个百分点，比各项贷款增速高8.9个百分点。\r\n		</p>\r\n		<p style="text-indent:28px;">\r\n			央行统计显示，2015年末我国的个人购房贷款余额为14.18万亿元，全年增加2.66万亿元，同比多增9368亿元。\r\n		</p>\r\n		<p style="text-indent:28px;">\r\n			在房产开发贷款方面，2015年末全国房产开发贷款余额为5.04万亿元，同比增长17.9%，增速比上年末低3.8个百分点。其中保障性住房开发贷款余额为1.82万亿元，同比增长59.5%，增速比上年末高2.5个百分点。\r\n		</p>\r\n		<p style="text-indent:28px;">\r\n			在地产开发贷款方面，2015年末我国地产开发贷款余额1.52万亿元，同比增长12.8%，增速比上年末低12.9个百分点。\r\n		</p>\r\n		<p style="text-indent:28px;">\r\n			综合起来，包括个人购房贷款、房产开发贷款、地产开发贷款等在内的<a href="http://news.fang.com/?from=newsanchor&amp;type=news" target="_blank">房地产</a>贷款，2015年末余额为21.01万亿元，同比增长21%，增速比上年末高2.1个百分点；全年增加3.59万亿元，同比多增8434亿元，增量占全年各项贷款增量的30.6%，比上年占比高2.5个百分点。\r\n		</p>\r\n		<div>\r\n			<br />\r\n		</div>\r\n	</div>\r\n</div>'),
(67, '去库存压力集中在三四线城市 别不信，昨天就有好几个地方政府出台相应政策，给予财政补贴。比如浙江杭州（楼盘）富阳区最高一次性补贴80万元、安徽芜湖（楼盘）契税补助50%、河南对农民购房给予契税和房款补贴等，然而笔者感兴趣的地方在这里： “数据显示，2014年来，累计已经有超过50个城市发布了不同力度的购房补贴政策，其中主要为三四线城市。” 众所周知，一线城市的房子向来是供不应求，库存压力主要在部分二线、三四线城市。中国指数研究院调查发现：经过对几十个三四线城市的实地调研与深入分析，发现约八成三四线城市存在库存压力，并且三四线城市之间库存压力差别较大。 各地去库存的手段 既然“去库存”都上升到这个层面了，开发商使出的手段也就“八仙过海各显神通”了： 在杭州，看这家楼盘的销售方式让我想起了“甩卖，跳楼价甩卖”这样的心酸声音： &nbsp;还有安徽蚌埠，多家楼盘推出促销活动，简直是下猛药了！你们随意感受一下： 83折起、首付1成 3318元/平米起，送1500元/平米豪华装修 特价房39万元一口价 另外还有江苏省江阴（楼盘）县的房地产商，简直快变身圣诞老人，给大家“发”房子了：购房者只需支付40%的房款，剩下的60%的贷款的钱开发商拿去做理财，而月供将由房款的理财收益来支付。算下来，每平不到5000元，远低于9500元的市面报价。 对此，网友们纷纷表示惊！呆！了！ &nbsp;不过似乎依然没有什么X用。 所以，房地产商你听到网友的心声了吗！请直接来真金白银，真正做一回圣诞老人！'),
(68, '<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<a href="http://zhishi.fang.com/xf/8/" target="_blank">房产证</a>上的名字，从法律角度来讲，就是“房屋的所有权人”，如果想要加名字，就叫“增加房屋的共有权人”。关于房产证上名字，大家平常接触到的情况比较复杂，具体的情况要具体对待，一起来看一下这11种情况。\r\n</p>\r\n<p align="center" style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<br />\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>第一种情况</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	婚前<a href="http://zhishi.fang.com/xf/" target="_blank">买房</a>，登记在己方名下，<a href="http://zhishi.fang.com/xf/" target="_blank">购房</a>款来自己方婚前财产。妥妥的个人婚前财产。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>第二种情况</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	婚前购房，登记在两人名下，购房款来自己方婚前财产。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	这种情况要区分住宅用途。如果是婚房（婚后共同居住），一般认定是夫妻共同财产；如果是非婚房，如用作出租，一般认定是己方对对方的赠与，可以主张为有条件的赠与。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>第三种情况</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	婚前购买，登记在一方名下，首付款来源于己方婚前财产，婚前供一些，婚后共同还款，还没供完。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	这种情况应该按出资比例分割。譬如首期款10万，婚前供2万，婚后共同供15万，还有8万没供完，那么房屋中属夫妻共同财产的部分为15万/（10万+2万+15万+8万）＝42.86%。婚姻法司法解释三还规定这个房屋应归己方所有，己方向对方支付补偿款。补偿款按房屋离婚时的价值*42.86%/2计算。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	要注意两点，第一，供楼款应当本息合并计算，不应只计算本金。第二，婚后共同供款，指的是用婚后的夫妻共同财产收入供款，譬如男方工作赚钱，女方全职顾家，供楼款全部由男方支付，男方婚后用起工作收入支付的供楼款全部都算是夫妻共同支付的供楼款。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>第四种情况</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	婚前购买，登记在对方名下，一般认定为对对方的赠予，可以主张是附条件的赠予。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>第五种情况</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	婚前购买，登记在双方名下，首期款来源于己方婚前财产，婚前供了一些，婚后共同供款，还没供完。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	分两种情况，如果是婚房，一般认定为整套房屋是夫妻共同财产。如果不是婚房，参照第三种情况处理。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>第六种情况</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	婚后购买，登记在己方名下，购房款全部来源于己方的婚前个人财产。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	房屋是妥妥的婚前个人财产。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>第七种情况</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	婚后购买，登记在己方名下，购房款来源于己方及对方的婚前个人财产。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	这种情况一般按出资比例认定各自所占房屋<a href="http://zhishi.fang.com/xf/1-301/" target="_blank">产权</a>份额。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>第八种情况</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	婚后购买，登记在己方名下，首期款来源于己方婚前财产，婚后共同供款，还没供完。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	参照第三种情况处理，用婚前财产支付的首付部分所对应的房屋产权份额应认定为婚前个人财产。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>第九种情况</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	婚后购买，登记在双方名下，首期款来源于己方婚前财产，婚后共同供款，还没供完。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	按第八种情况处理。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>第十种情况</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	婚后购买，登记在一人名下，购房款来源于婚后共同收入。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	房屋是妥妥的夫妻共同财产。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>第十一种情况</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	婚后购买，登记在双方名下，购房款来源于婚后共同收入。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	同第十种情况。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	需要说明的是，购房时间应按签订购房<a href="http://zhishi.fang.com/xf/5/" target="_blank">合同</a>之日计算。\r\n</p>');
INSERT INTO `aijiacms_article_data_8` (`itemid`, `content`) VALUES
(69, '<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	<span style="font-family:楷体_GB2312;"><strong>核心提示</strong>：买房，实在是个蛋疼的活：看房看得跑断了腿，好不容易赶在房价再一次上涨之前买到了喜欢的房子，等到签购房合同的时候，看到满篇的专有名词又开始闹心：钻研吧，没有那个时间和精力;不钻研吧，万一以后吃了亏怎么办?</span>\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	所以，小编我应广大人民群众需求，特意整理了下和买房有关的专有名词，供大家参考。\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	<strong>1."五证"&amp;"两书"是否齐全</strong>\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	在签合同之前，一定要先确认房地产开发商的"五证"，"两书"是齐全的，那"五证"和"两书"有什么作用呢?\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	房地产开发商在卖房之前要具有一定的条件，并且需要按照有关规定在房地产管理部门办理商品房销售的各种手续，也就是说，只有这群手续都齐备了，他才有资格卖房。\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	"五证"是指：《国有土地使用证》、《建设用地规划许可证》、《建设工程规划许可证》、《建设工程施工许可证》、《商品房销售(预售)许可证》，"两书"是指：《住房质量保证书》和《住宅使用说明书》，可不要小看这几个证书，只有合法进入市场的住宅房，产权才会受到国家保护。\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	<strong>2.定金VS订金</strong>\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	定金是指在合同订立或在履行之前支付的一定数额的金钱作为担保的担保方式，俗称保证金。\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	如果开发商毁约，是要双倍返还的。\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	而订金则带有预付款性质，没有担保作用，也不能证明合同成立。一般情况下，订金通常发生购房者和开发商签订认购协议的时候，这时候，付订金意味着你拥有对这套房子的优先购买权。如果最后你买了这套房子，订金作为总房款的一部分;否则，不管是哪方违约，订金都要原数返还。\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	除了定金和订金。买房子的时候还会出现"认筹金"和"诚意金"。\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	"认筹金"是指开发商正式销售前让购房者缴纳的费用，缴纳了"认筹金"之后，你不仅可以获得一定折扣的优惠，还可以优先购买房屋，一般用来解决开发商的资金问题。但是，亲们，认筹金这个东东在大天朝可是违法地。\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	诚意金与认筹金类似，都是通过收取一定金额的钱，向买房的人承诺一定的优惠，并以此确定购房者的先后顺序，但是，诚意金更相当于一种营销手段。同样，诚意金也不具有合同效力，不受到法律保护。\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	<strong>3.各种面积的含义：</strong>\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	建筑面积是一个表示建筑物建筑规模大小的经济指标，由于概念过于抽象，所以小编在这里直接介绍其三个组成部分：建筑面积=使用面积+辅助面积+结构面积\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	这里的建筑面积也被称为产权面积，也就是房产证上的面积。当然了，建筑面积还有另外一个公式：建筑面积=套内建筑面积+公摊建筑面积\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	这里的套内建筑面积包括：房内房屋使用空间的面积，墙体面积以及阳台面积;公摊建筑面积自然就是整栋楼的产权人共同所有的整栋楼公用部分的建筑面积了。\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	赠送面积：顾名思义，赠送面积就免费的面积。但素，切记这一点：羊毛出在羊身上，开发商是很有可能把这部分钱平摊到单价中的;一些含大量赠送面积的户型，往往内部格局并不好;一些赠送的面积是开发商"偷来的"，这些面积不被法律承认和保护……\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	<strong>4.各种税的含义</strong>\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	首先来说一下最近被炒得很热的房产税：房产税是按照房屋的计税余值或租金收入为计税依据，向产权所有人征收的财产税;\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	契税是以所有权发生转移变动的不动产为征税对象，向产权承受人征收的财产税，一般是房款总额的1.5%;\r\n</p>\r\n<p style="font-size:medium;text-indent:2em;color:#333333;font-family:Simsun;background-color:#FFFFFF;">\r\n	房地产印花税则是指因房地产买卖、房地产产权变动、转移等而对书立的或领受的房地产凭证的单位和个人征收的一种税赋，一般是总房款的0.05%。\r\n</p>'),
(70, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	养老金并轨改革近年来一直备受关注。随着广东省政府日前公布《关于贯彻落实〈国务院关于机关事业单位工作人员养老保险制度改革的决定〉的实施办法》，全国已有27个省份公布了相关实施方案，包括广东、北京等19个省份明确了过渡期时间。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	北京商报记者梳理发现，各地均明确，对“中人”实行过渡性措施，保持待遇水平不降低，实行“老人老办法、新人新制度、中人逐步过渡”的办法。对改革前已退休的“老人”，保持现有待遇并参加今后的待遇调整。对改革后参加工作的“新人”，退休后其基本养老金按新的制度计发，由基础养老金和个人账户养老金两部分构成。对改革前工作改革后退休的“中人”，则在按新制度计发基础养老金和个人账户养老金的基础上，再依据视同缴费年限长短发给过渡性养老金，保持待遇水平不降低。\r\n</p>'),
(71, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	农历新年后的第一个工作日，多地吹响“开工”号角。其中有召开专门会议意在动员，也有地方省长、市长分赴调研，还有出台相关文件全面部署。而这些动作的目的均在于稳增长，确保“十三五”开局之年实现开门红。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	公开消息显示，甘肃、河南、江西、天津、浙江、安徽、云南等地均有类似行动。甘肃省省长刘伟平主持召开省政府第110次常务会议，确定2016年省列重大项目，研究促进工业稳增长调结构增效益相关举措，撬动更多社会投资。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	河南省省长谢伏瞻在当日电视电话会议上，要求做好十方面工作安排部署，确保各项工作开好局、起好步，为全年保持良好发展态势和社会大局稳定打下坚实基础。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	其他还有天津市、浙江省领导也提出要在2016年开好局、起好步。另外，安徽和云南省甚至出台了稳增长相关意见。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	云南社科院经济研究所副所长穆文春指出，目前各地经济下行压力大，需确保投资等稳定增长，“很多省经济增长受制于产业太过单一，目前需要尽快使得产业多元化，确保经济增速平稳。”他说。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>　地方稳增长大战打响</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	21世纪经济报道记者获悉，2015年各省公布的经济数字，其中工业领域除西藏外几乎都在下滑，投资领域除北京等少数地区外，其他地区都下滑严重。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	为此，虽然春节后的第一个工作日部署全年工作已成惯例，但今年从地方来看，稳增长工作依然被反复强调。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	2月14日河南省政府全体扩大会议指出， 全省经济下行压力依然较大，形势不容乐观。目前要千方百计稳增长、促改革、调结构、强基础、惠民生、防风险，确保各项工作开好局、起好步。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	为此要着力促进企业和房地产市场平稳运行。帮助困难企业分兵突围，降低成本，加快消化商品房库存，防范化解金融风险。同时要深入推进产业结构调整，稳定扩大有效投资，加快推进重点项目建设。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	同一日，甘肃省省长刘伟平主持召开省政府常务会议，确定2016年省列重大项目，研究促进工业稳增长调结构增效益相关举措，提出要加快计划新开工项目和预备项目前期工作进度， 争取预备项目尽早开工建设。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	该会议也部署了扩大工业有效投资，扩大工业品消费，加大金融支持等九大措施。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	对此，中国社科院工业所研究员周民良指出，各地稳增长其实面临两难，因为现在很多领域属于过剩，投资了能否确保盈利是个问题，另外很多行业没市场需求，但是还在生产，因为涉及到就业等系列问题。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	“加快投资还是要以市场为导向，不能看别人投什么也跟着投，还是要根据当地的实际来发展。”他说。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	2月14日，江西、浙江、天津等省市领导也开展调研或开会，提出了2016年要确保经济开门红的要求。安徽和云南省专门出台了稳定增长的措施，在加快投资，消化房地产库存，减轻企业负担，做好招商等方面进行了部署。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	江西省省长鹿心社在江铃集团调研时强调，要针对企业反映的突出问题，抓紧系统研究出台务实管用的政策措施。要着力降低企业成本，着力优化发展环境，在抓好已有政策措施落实的基础上，研究出台新的支持创新创业的政策措施，切实为企业排忧解难，帮助企业更好地发展。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>　　多地瞄准投资和去库存</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	各地提出加快稳增长的步伐，确保实现开年红，与目前各地投资和工业下行压力大有关。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	比如天津的工业2015年12月只有8.4%， 相比过去多年的2位数显得比较低。此外，12月浙江规模以上工业增速只有5.2%，山东只有6.6%，新疆只有5.1%，甘肃只有5.2%。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	上述这些省份还都是过去工业增速强劲的大省，更不论工业负增长的山西和部分东北省份。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	云南社科院经济研究所副所长穆文春指出，过去东部依赖进出口的模式不行了，目前也强调内贸发展。西部则需要发展新的产业。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	比如云南目前需要的是发展一些新的产业，像过去很早提出了医药支柱产业，但是发展得不够好，有些省比如贵州（楼盘），发展云计算产业、医药产业相对良好。“产业多元化的好处是，可以更好地应对经济下行的压力。”他说。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	云南《关于稳增长开好局若干政策措施的意见》提出，省财政筹措3亿元支持城市重大基础设施建设。另外，对促进生物产业、新材料、先进装备制造、电子信息、节能环保等新兴产业发展壮大的项目，给予资金补助或贷款贴息。在房地产方面，允许房地产土地调整为国家支持的养老、文化、教育、体育等项目，并尽快出台商品房去库存的实施方案。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	《安徽省人民政府关于促进经济持续健康较快发展的意见》除了提出加强重大项目谋划储备外，也提出对购买普通商品住房给予一定比例补贴，对自愿退宅进城农民购房给予补助。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	交行分析师夏丹指出，目前房地产库存高企，鼓励农民工买房需要配套政策，比如公积金异地贷款，降低购房税费等。“单一的政策对消化房地产库存意义不大，需要一揽子政策。”她说。\r\n</p>'),
(72, '<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	新年伊始，中央政府就向购房者和开发商送出了一份“开工利是”！\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	2月17日下午5点多，央行在其官方网站公布了《关于完善职工住房公积金账户存款利率形成机制的通知》。这份通知由央行和住房城乡建设部、财政部联合发布，主要内容是：\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	自2月21日起，将职工住房公积金账户存款利率，由现行按照归集时间执行活期和三个月存款基准利率，调整为统一按一年期定期存款基准利率执行。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	这是什么意思？央行解释说：\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	我国建立住房公积金制度的目的，是由国家、单位、职工三方共同筹集资金，主要以发放低息住房贷款方式，帮助缴存职工解决住房问题。1996年以来，遵循“低来低去、保本微利”的原则，职工住房公积金账户存款按照归集时间区分利率档次，当年归集和上年结转的分别按活期存款和三个月定期存款基准利率计息，目前分别为0.35%和1.10%。此次调整后，职工住房公积金账户存款利率将统一按一年期定期存款基准利率执行，目前为1.50%。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	也就是说，你当年缴存的公积金的收益率提高了4倍多，上年转结的余额的收益率则提高了近40%。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	根据2015年6月公布的数字，截至2014年年底中国累计住房公积金缴存总额约为7.49万亿元，扣除提取后的缴存余额约3.7万亿元。这3.7万亿余额如果全部计算利息，此前每年是大约400亿元；而调整之后，则变成了大约560亿元。也就说，全国住房公积金缴纳者可以每年多获得160亿的收益。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	应该说，1.5%的利率并不高，但参加住房公积金的人将在未来购房时享受比商业贷款利率更低的按揭利率。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	这项新政将产生以下几个影响：\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	1、公积金存款利率的提高，可以让缴纳公积金的人获得更多收益，进一步提高住房公积金制度公平性和有效性。因为一直有一种声音，说公积金制度是穷人补贴了富人。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	2、公积金存款利率提高后，有利于维持公积金的规模（以前由于利率太低，很多人不买房也找各种理由提现），这样就可以发放更多公积金贷款，支持楼市。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	3、官方文件特别声明：此次调整是住房公积金收益和缴存职工存款收益之间的再分配，不会推升整体利率水平。也就是说，每年多支付的利息将通过公积金的投资来补贴，而不提高公积金贷款利率，不会影响购房者使用公积金的积极性。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	4、虽然这项举措对楼市来说只构成比较小的利好，但毕竟也是利好。而且国家围绕住房公积金的改革措施还会不断推出，比如将农民工、个体户纳入公积金保障体系，探索公积金异地使用，拓展公积金投资范围，试行住房公积金资产证券化等。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	国家支持楼市去库存的政策组合拳，显然将继续打下去，未来新的利好将不断推出！\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	文章来源：“楼市参考”微信公众号，腾讯财经已取得授权，再次转载需得到原公众号授权\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	免责声明：本文来自腾讯新闻客户端自媒体，不代表腾讯新闻的观点和立场\r\n</p>'),
(73, '<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	与2015年契税调整相比，此次新政对购买90平米以上的大户型改善性住房给予了最大的减税优惠。之前个人购买普通住房，且该住房为家庭唯一住房的，所购普通商品住宅户型面积在90平方米(含90平方米)以下的，契税按照1%执行；户型面积在90平方米到144平方米(含144平方米)的，税率减半征收，即实际税率为2%；所购住宅户型面积在144平方米以上的，契税税率按照4%征收。而今天公布的新政策将90--144平米、144平米以上这两档统一为90平米以上一档，并将契税减低至1.5%。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>关于调整<a class="a-tips-Article-QQ" href="http://gu.qq.com/jj160628" target="_blank">房地产</a>交易环节契税 营业税优惠政策的通知</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	各省、自治区、直辖市、计划单列市财政厅（局）、地方税务局、住房城乡建设厅（建委、房地局），西藏、宁夏、青海省（自治区）国家税务局，新疆生产建设兵团财务局、建设局：\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	根据国务院有关部署，现就调整房地产交易环节契税、营业税优惠政策通知如下：\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>一、关于契税政策</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	（一）对个人购买家庭唯一住房（家庭成员范围包括购房人、配偶以及未成年子女，下同），面积为90平方米及以下的，减按1%的税率征收契税；面积为90平方米以上的，减按1.5%的税率征收契税。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	（二）对个人购买家庭第二套改善性住房，面积为90平方米及以下的，减按1%的税率征收契税；面积为90平方米以上的，减按2%的税率征收契税。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	家庭第二套改善性住房是指已拥有一套住房的家庭，购买的家庭第二套住房。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	（三）纳税人申请享受税收优惠的，根据纳税人的申请或授权，由购房所在地的房地产主管部门出具纳税人家庭住房情况书面查询结果，并将查询结果和相关住房信息及时传递给税务机关。暂不具备查询条件而不能提供家庭住房查询结果的，纳税人应向税务机关提交家庭住房实有套数书面诚信保证，诚信保证不实的，属于虚假纳税申报，按照《中华人民共和国税收征收管理法》的有关规定处理，并将不诚信记录纳入个人征信系统。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	按照便民、高效原则，房地产主管部门应按规定及时出具纳税人家庭住房情况书面查询结果，税务机关应对纳税人提出的税收优惠申请限时办结。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	（四）具体操作办法由各省、自治区、直辖市财政、税务、房地产主管部门共同制定。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>二、关于营业税政策</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	个人将购买不足2年的住房对外销售的，全额征收营业税；个人将购买2年以上（含2年）的住房对外销售的，免征营业税。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	办理免税的具体程序、购买房屋的时间、开具发票、非购买形式取得住房行为及其他相关税收管理规定，按照《国务院办公厅转发建设部等部门关于做好稳定住房价格工作意见的通知》（国办发〔2005〕26号）、《国家税务总局 财政部 建设部关于加强房地产税收管理的通知》（国税发〔2005〕89号）和《国家税务总局关于房地产税收政策执行中几个具体问题的通知》（国税发〔2005〕172号）的有关规定执行。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>三、关于实施范围</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	北京市、上海市、广州市、深圳市暂不实施本通知第一条第二项契税优惠政策及第二条营业税优惠政策，上述城市个人住房转让营业税政策仍按照《财政部 国家税务总局关于调整个人住房转让营业税政策的通知》（财税〔2015〕39号）执行。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	上述城市以外的其他地区适用本通知全部规定。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	本通知自2016年2月22日起执行。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	财政部 国家税务总局 住房城乡建设部\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	2016年2月17日\r\n</p>'),
(74, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	继央行降低首付比例后，财政部又下调契税和营业税。楼市利好政策接二连三，旨在引导刚需入市，由此2016年中国楼市去库存值得期待。需要指出的是，中央与地方政府都在发力楼市去库存，政策宽松大势所趋，未来仍有政策空间。中房数据记者表示，可以预期中央及地方有更多政策助力“新市民”入市，全国楼市需求将逐步释放。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>本次降税相当于房价下调1%-2%</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	财政部19日发布《关于调整房地产交易环节契税营业税优惠政策的通知》(简称“通知”)。和以往政策相比，通知将首套房面积140平方米以上的契税，从3%减按1.5%的税率征收；二套房契税则从3%降为1%-2%不等。此次政府让利相当于房价下调1%-2%。不过，二套房契税优惠政策在京沪广深四地暂不实施。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	具体来看，对个人购买家庭唯一住房(家庭成员范围包括购房人、配偶以及未成年子女，下同)，面积为90平方米及以下的，减按1%的税率征收契税；面积为90平方米以上的，减按1.5%的税率征收。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	对个人购买家庭第二套改善性住房，面积为90平方米及以下的，减按1%的税率征收契税；面积为90平方米以上的，减按2%的税率征收契税。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	简单举例，对于一个二套房购房者来说，购买一套90平方米、总价为100万的住房，原本契税需交纳3万元，现在只需交纳1万元，即总价100万的房子可省2万元，相当于房价下调2%；购买一套144平方米、总价为100万的房子，契税过去需要交纳3万元，现在只需交纳2万元，即总价100万的房子可省1万元，相当于房价下调1%。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	“财政部此次政策是对住房交易和住房消费的又一个刺激手段。此前对于此类契税税率的制定，部分地方已经有所尝试。”业内称。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	分析表示，此次购房减税政策对楼市带来极大利好。一方面，一线城市大户型非普通住宅交易契税降低，减少购房成本，有利于一线城市改善型购房需求的持续释放。另一方面，“主要针对非一线城市的契税和营业税的减免，将有利于降低购房成本，增加购房需求，加快房产流通，加快库存去化，降低库存量较大的三四线城市楼市风险，促进楼市繁荣，进而提振宏观经济。总之，这一政策有着非常积极正向的影响。”\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	<strong>房地产去库存后续政策可期</strong>\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	春节前，央行与银监会下发通知，下调不限购城市的购房首付比例，其中首套房首付比例最低可以降至20%。如今，财税政策又出减税利好。可以预期的是，房地产去库存政策春风将持续。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	“2015年”3·30新政“之后的一系列楼市利好政策都是货币政策，但从去年四季度开始，货币政策对楼市刺激的边际效应在逐步减弱，市场也在逐步降温，所以，2016年初中央重启财税政策。由此可以预见，财税政策和货币政策双管齐下，将成为未来促进房产流通、加快结构调整、加速库存去化、促进楼市繁荣的主要政策方向。”胡景晖说。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	记者注意到，财政部副部长刘昆日前撰文指出，“2016年宏观经济环境十分复杂，稳增长的压力仍在加大，客观上要求政府保持较高支出规模，并着力降低市场主体的投资和运营成本。因此，从财政政策来说，减税和赤字政策并举已势成必然。”\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	由此，在胡景晖看来，除了降低契税和营业税之外，未来的楼市政策还可从减免个税入手，因此未来减税还有空间。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	陈晟则认为，从政策预期来看，未来从中央到地方会有更多政策助力“新市民”入市，除了货币财税政策之外，楼市去库存还有很多文章可做，包括依靠城镇户籍制度改革、住房制度改革的深化，来扩大城市市民的人口规模和住房需求等。预计全国两会前后各省市还将出台不同力度的政策，整体看在一季度房地产市场有望迎接一轮密集的政策宽松。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	“2015年是楼市政策从逐步放松向全面利好转变的一年，政策的利好推动全国房地产市场销售企稳复苏。在楼市去库存的大势之下，从全国到地方的各类利好政策轮番出台，使得今年加快去库存值得期待，并且二线城市或将成为市场热点。”陈晟说。\r\n</p>'),
(75, '<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n	其实，一个小区物业的好坏在一定程度上也可以成为我们买房应该考虑的因素，那么，对于购房者来说，物业究竟有哪些我们不知道的潜规则呢？\r\n</p>\r\n<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n	<span style="font-weight:600;">1.开发商有时候相当于“上级部门”</span>\r\n</p>\r\n<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n	目前比较普遍的物业分为独立和附属于开发商的物业公司两类。一位物业公司的经理说：“成立物业公司的门槛比较低，注册资金达到30万元，有中级职称的会计师及管理人员就可以了。”由此也造成物业公司水准参差不齐，大部分情况下，它们都靠关系赢得小区项目。或者开发商直接委托“自己人”开的物业公司。\r\n</p>\r\n<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n	从法律关系上讲，业主与物业公司是直接的合作关系，签订委托管理合同，缴纳物业费。但新的小区在竣工前，一般由开发商先期委托物业公司介入新建物业的管理工作。所以，与购房者的满意度相比，实际上它们更在意开发商的态度，它们常说，会去和开发商沟通，甚至抱怨开发商。想想看，某种情况下开发商相当于上级主官部门，讨好还来不及，陪你抱怨只是“缓兵之计”。\r\n</p>\r\n<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n	<span style="font-weight:600;">2.它们的身份有一半是“管理者”</span>\r\n</p>\r\n<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n	虽然在2007年10月1日起施行的《物业管理条例》将“物业管理企业”修改为“物业服务企业”，这在本质将物业公司的职能由“管理”转变为为业主“服务”。但因为物业掌握公共资源，熟悉小区状况，作为最高品质的三级服务等级还要求对业主基本信息、物业基础资料进行登记管理，物业公司往往行使着居住区公共管理的大部分职能。是街道、社区的居民管理助手。因此，物业公司能扎根下来，往往意味着它已经跟社区、街道搞好了关系。\r\n</p>\r\n<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n	所以，即使业主们成立了委员会，自助招标，想炒掉不满意的原物业公司。但物业公司有开发商和街道两大靠山，往往有办法让新来的物业主动撤离，“比如给点补偿金就能搞定。”一位前物业公司员工说。\r\n</p>\r\n<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n	<span style="font-weight:600;">3.亏损是假的，毛利率通常在30%左右</span>\r\n</p>\r\n<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n	物业公司应该算是轻资产公司中资产最轻的了，连办公场所都是免费的，当然，几乎都是地下室。尽管物业公司坚称它们是保本微利，但真实情况应该要更“有利可图”一些。很少有物业公司在合同到期后主动离开，油水可见一斑。\r\n</p>\r\n<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n	因为物业大多是先固定收费、再提供服务的模式，服务成本越低利润当然越丰厚。最常用的招数不外乎就是减少维护费用。一位前物业项目经理说，“把绿化的浇水、修剪频率降低;减少电梯检修;有的物业收取楼房外立面清洗每月0.2元/平方米，实际上一年清洗一次就很不错了，新小区可以几年不洗，这笔费用就是纯收益。”\r\n</p>\r\n<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n	<span style="font-weight:600;">4.你很难知道电梯广告位的钱去哪儿了</span>\r\n</p>\r\n<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n	新的《物权法》规定，电梯间、外墙等属于公共设施，产权归全体业主所有。这些共用场所要经营广告，首先需经业主委员会同意，其收入也应归全体业主所有。据一位前物业公司人员说，“物业公司的收入大头就在电梯、外墙广告收入以及车位费收入，一部电梯广告费一年有15万元左右。”即使在账目上能看到这笔收入，它也不会被发到业主手中，因为按规定它们应该用于补充物业费的不足、业主的其他各项开支或划归房屋的维修基金和房屋公用设施专用基金，物业从中可以收取一些管理费。关键问题是，房屋维修基金和公用设施基金被花到哪里去了?业主往往知道自己理论上赚了多少钱，但钱又如何被花掉的，业主们和物业公司之间就普遍存在着“信息不对称”。\r\n</p>\r\n<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		<span style="font-weight:600;">5.你能享用的“免费保修期”很短</span>\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		家里的东西坏了，物业人员上门维修经常会收取维修费，因为物业公司称，它们只负责维护“公共区域”。实际上，你屋内的墙面、顶棚、地面、门窗、五金件、管道、为生洁具、灯具和电器开关，都有2个月到1年的保修期。不过起始日期是从工程竣工验收合格之日开始计算。有的免费维修，你甚至还没买到房子就已经过期了。防水、供热、各类管道等设施的保修期会长一些，一般在2至5年。\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		事实上，即使连电梯坏了你也可能是需要付钱的，物业公司的人说：“电梯的使用年限到了以后，可以启用公用设施基金来购买新电梯，费用不足的部分才由业主平摊，但这笔基金的启用要得到2/3以上的业主签字同意。”\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		<span style="font-weight:600;">6.地下空间最赚钱</span>\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		通常小区规划车位的产权属于开发商，这部分车位费也属于开发商，而非规划车位的停车费的去向就和广告费类似了。据一位前物业公司人员说，小区“最赚钱”的还不是会所、商铺等地上公共部位，而是地下空间。对于小区里的会所、幼儿园等机构，这些本意是按照成本运营、为业主提供服务的公共配套设施和场所，在绝大多数小区是掌握在开发商手中的，物业只能帮助管理，分享一笔基本的物业费收益。“而地下空间，所有权有的是归人民防空的，而人防有的地区是不收费的，有的地区则每年要提取管理费，但也就在每平方米1.5元到3元左右。20万平方米一年只需要上缴30万元左右，如果物业将其改成车位或者直接出租，年收益能上百万。如果不追溯归属权，这当然也会变成物业的利润来源。”\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		<span style="font-weight:600;">7.它们也在利用“免费保修期”省钱</span>\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		这个“免费的保修期”指的它们不用真正为维护付什么钱的时期。对于一个新建小区，一切设备都是新的，第一年维护责任都在于设备厂商，其后2至4年也不容易出故障，这期间物业费有一半都被物业赚走。比如绿化费，物业公司在业主入住时就收取了每年0.55元/平方米，但如果新小区的绿地未建成，那么这笔费用就神不知鬼不觉流到物业公司的腰包，第二年绿地建成后，绿化费照收不误，仅绿化费一项，物业公司一年就能白赚几十万。如果小区的规模大，那物业公司仅绿化费一项，赚个上百万元非常轻松。\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		鉴于如此种种，许多物业公司都爱接管新建小区，一位物业专家说，“而对于10年以上的小区，随着积累的问题日益暴露，很少再有物业公司对它有兴趣。”\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		<span style="font-weight:600;">8.物业管理费是可以协商的</span>\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		物业费并不该由物业公司一方自行定价。在一些基本项目上，物业管理条例明确规定了收费标准，余下服务项目，如绿化费、高低楼层费等，业主是可以与物业公司商议定价。基本依据是服务标准，“比如说要求门岗必须2人，楼道玻璃一周擦洗多少遍。”一位物业经理举例。\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		如果物业公司提出物业费涨价，理由可能是物价上浮，或者人力成本增加。“2000年前后雇佣一名保安人员只用800多元，现在是1500、1700元了。”这时候，你需要注意它们是否在减员吃空额。现在管理条例强制要求物业公司公布费用收支，业主有权对账目进行审计，“一条可行的方案是业主委员会用公共资金，聘请一个专门的审计机构，帮助分析物业费用收支情况。”一位物业专家说。\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		<span style="font-weight:600;">9.发生入室盗窃，它们有时需要赔偿</span>\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		物业公司的工作人员都喜欢强调，他们的责任从你的户门外开始，公共区域才是他们的服务范围。但如果发生入室盗窃，一位物业专家说，“物业是否要承担因管理过失导致的相应责任，要具体看物业管理合同中的安保义务。”比如是否有24小时3人巡逻、摄像头安装有无死角、小偷进出时安保人员是否在岗、是否询问进入小区的陌生人。如果经调查司法机关认定盗窃是由保安的失职行为引起的，那物业公司也要承担赔偿责任。\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		小区内的摄像头记录是协助盗窃案侦破的最主要辅助手段之一。鉴于对于隐私权的担心，可以要求物业做到只在公共空间安装、并且对私有场景视频屏蔽、相关监护人员不能进行散播泄露等。\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		<span style="font-weight:600;">10.它们只是水电、燃气公司的传声筒</span>\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		在大部分近20年内建成的商品房住宅小区内，水、电、燃气等费用都由业主通过银行向自来水、电力、燃气公司直接支付。虽然每当有管道检修、限制供应等事情发生的时候，是物业出面张贴告示或电话通知，但它们只是个传声筒，你做出再多愤怒投诉，它们也不会代你向相关能源供应公司交涉。绝大多数时候，你敦促物业解决这类问题，都是没有用的。\r\n	</p>\r\n	<p style="color:#333333;font-size:16px;text-indent:32px;font-family:微软雅黑;">\r\n		只有一种情况，物业公司可能对水电、燃气公司有一定影响力。那就是物业帮它们上门代收水电费，它会和相关公司有合作协议。不过效果也是有限的，它们通过这项业务收取的服务费来自收款单位，而非业主。得罪了这些垄断行业的金主可不好。\r\n	</p>\r\n</p>');
INSERT INTO `aijiacms_article_data_8` (`itemid`, `content`) VALUES
(76, '<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	《中共中央 国务院关于进一步加强城市规划建设管理工作的若干意见》（下简称《意见》）近日印发，这是时隔37年重启的中央城市工作会议的配套文件，勾画了“十三五”乃至更长时间中国城市发展的“路线图”。意见提出，加强城市总体规划和土地利用总体规划的衔接，推进两图合一；原则上不再建设封闭住宅小区；树立“窄马路、密路网”的城市道路布局理念；实现中心城区公交站点500米内全覆盖；城市公园原则上要免费向居民开放等。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>防止片面追求建筑外观形象</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	针对城市规划执行难问题，《意见》进一步强化了规划的强制性，提出“凡是违反规划的行为都要严肃追究责任”。城市总体规划的修改，必须经原审批机关同意，并报同级人大常委会审议通过，从制度上防止随意修改规划等现象。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	针对当前一些城市存在的建筑贪大、媚洋、求怪，特色缺失和文化传承堪忧等现状，《意见》提出建筑八字方针“适用、经济、绿色、美观”，防止片面追求建筑外观形象，强化公共建筑和超限高层建筑设计管理。鼓励国内外建筑设计企业充分竞争，培养既有国际视野又有民族自信的建筑师队伍，倡导开展建筑评论。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	《意见》提出了未来深化城镇住房制度改革的两大方向，即以政府为主保障困难群体基本住房需求，以市场为主满足居民多层次住房需求。其中要打好棚户区改造三年攻坚战，到2020年，基本完成现有的城镇棚户区、城中村和危房改造。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>城区公交站点500米内全覆盖</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	针对公共产品和服务供给不足等“城市病”蔓延加重，《意见》提出，加强城市综合交通枢纽建设，促进不同运输方式和城市内外交通之间的顺畅衔接、便捷换乘。扩大公共交通专用道的覆盖范围。实现中心城区公交站点500米内全覆盖。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	目前国内多数城市面临垃圾围城的问题，《意见》提出了解决之道，强化城市保洁工作，加强垃圾处理设施建设，统筹城乡垃圾处理处置。推进垃圾收运处理企业化、市场化，促进垃圾清运体系与再生资源回收体系对接。通过限制过度包装，减少一次性制品使用，推行净菜入城等措施，从源头上减少垃圾产生。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>■ 看点</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>住宅小区单位内道路实现公共化</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	《意见》提出，我国新建住宅要推广街区制，原则上不再建设封闭住宅小区。已建成的住宅小区和单位大院要逐步打开，实现内部道路公共化，解决交通路网布局问题，促进土地节约利用。另外要树立“窄马路、密路网”的城市道路布局理念，建设快速路、主次干路和支路级配合理的道路网系统。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	国家发改委综合运输研究所宏观城市交通室主任程世东表示，这是国家层面对城市交通规划理念的规定，是一个非常大的进步。据程世东介绍，西方国家城市发展一直是小街区，路网密，不会像我们一些城市经常出现交通毛细血管堵塞的情况，“我们国家受历史文化影响，每个街区很大，几百米甚至一公里才有一个小街道，路网密度小，毛细血管不畅，给交通带来一系列问题，也让出行不方便，比如一个主干路有上百米，行动不便的人一个红绿灯很难过去”。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	根据文件要求，路网基配的比例将更合理，即主干路最少，次干路多些，毛细血管支路最多。程世东表示，很多年前专家学者就在倡导，但由于阻力较大一直没能成功推行。一是在文化理念方面，影响城市规划和人们的理解，这是问题根源；二是土地在出让方面，应该小块出让，不是大块出让；三是治安、管理等方面，“大院封闭的管理给人感觉更安全，需要的安保和物业也会比较少，如果打开后会遇到很大阻力”。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>十年后三成建筑“搭积木式”建成</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	“搭积木式”造房子、流水线上“生产”房子，能减少建筑垃圾和扬尘污染的装配式建筑将在未来中国得到推广。《意见》提出，力争用10年左右时间，使装配式建筑占新建建筑的比例达到30%。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	据专家介绍，装配式建筑的优点是建造速度快，受气候条件制约小，节约劳动力并可提高建筑质量。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	在2015年12月召开的全国住房城乡建设工作会议上，住房城乡建设部部长陈政高曾明确表示，推动装配式建筑取得突破性进展。在充分调研的基础上，制定出行动计划，在全国全面推广装配式建筑。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	上海交通大学特聘教授、中国发展研究中心主任陆铭认为，目前国内有些地方已经开始采用这样方式造房子，比如在上海就有很多，因此涉及技术上的问题目前是可以解决的。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	但陆铭认为，在建筑质量可以保证的情况下，还要考虑成本收益分析，这种方式是否适用于所有类型的城市，目前看，在劳动力成本比较高，环境压力大的大城市采用装配式建筑会更加有效，因此应该根据具体情况研究如何推行。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>城市公园原则上免费向居民开放</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	未来城市将会有更多绿色“留白”。《意见》提出，要强化绿地服务居民日常活动的功能，使市民在居家附近能够见到绿地、亲近绿地。城市公园原则上要免费向居民开放。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	城市公园免费向居民开放在我国很多城市已经开始实行，比如北京、广州，城市的大部分公园已免费开放。去年9月召开的第十届中国（武汉）国际园林博览会高层论坛上，住建部城市建设司司长张小宏提出，今后除特殊情况外，城市公园都应免费开放。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	上海交通大学特聘教授陆铭表示，强化绿地服务居民日常活动的功能，还涉及绿地布局和规划问题。绿地与居住用地有一定配比，大城市的绿地更加紧张，占比更低，因此不强调建设大面积公园，除了郊野公园之外，在主城区，应强调建设零散分布的、面积不大的“口袋公园”，只要起到绿化宜居等功能即可。大型成片公园是历史上形成的，如果现在再建在中心城区，会与交通通行、商业活力形成一些矛盾。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>城市未来发展“路线图”</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	总体目标：实现城市有序建设、适度开发、高效运行，努力打造和谐宜居、富有活力、各具特色的现代化城市，让人民生活更美好。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>1 城市规划</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	加强城市总体规划和土地利用总体规划的衔接，推进两图合一。在有条件的城市探索城市规划管理和国土资源管理部门合一。进一步强化规划的强制性，凡是违反规划的行为都要严肃追究责任。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	●时间表：用5年左右时间，全面清查并处理建成区违法建设，坚决遏制新增违法建设。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>2 城市风貌</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	单体建筑设计方案必须在形体、色彩、体量、高度等方面符合城市设计要求。抓紧制定城市设计管理法规，完善相关技术导则。支持高等学校开设城市设计相关专业，建立和培育城市设计队伍。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	●时间表：用5年左右时间，完成所有城市历史文化街区划定和历史建筑确定工作。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>3 城市建筑</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	大力推广装配式建筑，减少建筑垃圾和扬尘污染，缩短建造工期，提升工程质量。制定装配式建筑设计、施工和验收规范。完善部品部件标准，实现建筑部品部件工厂化生产。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	●时间表：力争用10年左右时间，使装配式建筑占新建建筑的比例达到30%。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>4 公共服务</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	新建住宅要推广街区制，原则上不再建设封闭住宅小区。已建成的住宅小区和单位大院要逐步打开，实现内部道路公共化，解决交通路网布局问题。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	强化绿地服务居民日常活动的功能，使市民在居家附近能够见到绿地、亲近绿地。城市公园原则上要免费向居民开放。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	●时间表：到2020年，城市建成区平均路网密度提高到8公里/平方公里，道路面积率达到15%。超大、特大城市公共交通分担率达到40%以上，大城市达到30%以上，中小城市达到20%以上。基本完成现有的城镇棚户区、城中村和危房改造。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>5 宜居环境</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	通过限制过度包装，减少一次性制品使用，推行净菜入城等措施，从源头上减少垃圾产生。利用新技术、新设备，推广厨余垃圾家庭粉碎处理。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	●时间表：到2020年，地级以上城市建成区力争实现污水全收集、全处理，缺水城市再生水利用率达到20%以上。力争将垃圾回收利用率提高到35%以上。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	<strong>6 城市治理</strong>\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	明确中央和省级政府城市管理主管部门，确定管理范围、权力清单和责任主体，理顺各部门职责分工。加强市政设施运行管理、交通管理、环境管理、应急管理等城市管理数字化平台建设和功能整合，建设综合性城市管理数据库。\r\n</p>\r\n<p style="font-family:宋体, Arial, sans-serif;font-size:16px;text-indent:2em;background-color:#FFFFFF;">\r\n	●时间表：到2020年，建成一批特色鲜明的智慧城市。通过智慧城市建设和其他一系列城市规划建设管理措施，不断提高城市运行效率。\r\n</p>'),
(77, '<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	2016年2月23日上午10时，最高法发布《最高人民法院关于适用〈中华人民共和国物权法〉若干问题的解释（一）》并回答记者提问。以下是部分文字摘录。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	记者：\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	我有两个小问题，也是我们老百姓非常关心的。最近几年关于房屋买卖的纠纷日益增多，但是有一方可能认为登记错误就状告刑事案件，但是有一方认为是买卖合同无效的话就是民事案件。我注意到怎们这个司法解释刚才也提到了这一点，想我们的领导回答一下到底老百姓应该怎么诉讼？我们也关注到网上最近热议的话题，关于近期城市规划管理意见里面提到今后可能不再封闭建小区，道路将公共化，大家关心这到底跟《物权法》是什么样的关系？如果真是道路公共化之后，会不会与我们现行的《物权法》相关解释是相违背的？谢谢。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	[程新文]：\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	先回答第一个问题。根据《不动产登记暂行条例》，我国不动产登记涉及的不动产物权主要有九大类权利，包括集体土地所有权，房屋等建筑物、构筑物所有权，森林、林木所有权，耕地、林地、草地等土地承包经营权，建设用地使用权，宅基地使用权，海域使用权，地役权，抵押权，这些权利可以说涉及到了日常生活、正常生产经营的许多方面，非常重要。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	[程新文]：\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	造成你提到的实践中比较混乱的原因很多，但究其根本而言，是由于对不动产登记的性质及其在不动产物权变动中的作用认识不清所致。一方面，不动产登记是不动产物权的公示方式，是当事人不动产物权发生变动的意思表示推动的结果，不能把不动产物权登记理解为国家对不动产物权关系进行的干预，解释为行政权力对不动产物权的授权或确认。另一方面，根据《不动产登记暂行条例》的规定，我国承担不动产登记的机构在性质上是国家行政机关，就其履行不动产登记的法定职责及所遵循的程序而言，不动产登记又具有行政行为的特点。\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	[程新文]：\r\n</p>\r\n<p style="text-indent:28px;color:#333333;font-family:Arial, 宋体, SimSun, HELVETICA, ''Hiragino Sans GB'';background-color:#FFFFFF;">\r\n	不动产登记的复合性导致由此引发的诉讼就应当根据诉讼标的而区分民事或行政诉讼程序。涉不动产登记民事诉讼的诉讼标的应当是针对不动产物权的归属或原因行为（买卖、赠与、抵押等基础法律关系）；涉不动产登记行政诉讼的诉讼标的针对的是登记行为本身，即在行政诉讼中人民法院审查的是登记行为的合法性。\r\n</p>'),
(78, '<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	中国人民银行、住房城乡建设部、财政部发布通知，自2月21日起，将职工住房<a href="http://zhishi.fang.com/xf/6-48/" target="_blank">公积金</a>账户存款利率，调整为统一按一年期定期存款基准利率1.5%执行。调整后，上年结转的余额，每万元每年可多获40元利息，你的账户余额越多，则可获得的利息越多。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	那么到底应该怎么查询自己的公积金账户余额呢？\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<strong>办法一：柜台查询</strong>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	柜台查询指的是查询者到当地公积金管理中心办事大厅的查询方法，需要携带公积金联名卡和身份证。如果代替别人查询还需要携带被查询人的公积金联名卡和身份证。\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	五河县国防路农业银行北边，住房公积金管理中心查询。<span style="color:#555555;font-family:宋体;font-size:13px;line-height:24px;">0552-12329&nbsp;</span>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		<strong>办法二：网上查询</strong>\r\n	</p>\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		查询人登录当地公积金管理中心官网，点击个人住房可公积金查询按钮即可。\r\n	</p>\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		北京住房公积金网地址如下：<a href="http://cx.bbzfgjj.com/">http://cx.bbzfgjj.com/</a>\r\n	</p>\r\n</p>\r\n<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		输入公积金联名卡号或者证件号、密码、验证码，点击【查询】按钮即可查出缴存和余额状态。\r\n	</p>\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		<strong>办法三：电话查询</strong>\r\n	</p>\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		可拨打全国住房公积金热线12329，蚌埠住房公积金热线0552-2042299 &nbsp; 按照语音提示输入公积金类型、业务类型、查询类型，输入公积金联名卡号或者身份证。需要注意的是该查询方法仅限有公积金联名卡或者公积金查询卡的人。\r\n	</p>\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		没有办理公积金联名卡人可到合作银行网点办理，具体合作银行有哪些需咨询当地公积金中心。五河的为农业银行联名卡。\r\n	</p>\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		<strong>办法四：银行柜台打印对账簿查询</strong>\r\n	</p>\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		各地公积金中心会与部分银行联合推出公积金联名卡，可持联名卡、个人身份证到对应银行网点打印对账明细，可体现公积金缴存余额。\r\n	</p>\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		<strong>办法五：向就职单位公积金缴存经办人要缴存余额明细表</strong>\r\n	</p>\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		每个缴存公积金的企业都有一个经办人，他们手里会有每个职工的公积金缴存余额及明细表。有心的朋友会保留自己的工资条或者工资明细，大家也可以自己计算一下。\r\n	</p>\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		举个例子：\r\n	</p>\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		北小张每月工资扣除2000元公积金，那么对应单位为其缴纳同等比例2000元，那么每月他公积金入账金额为4000元，一年下来入账就有48000元，当然要是赶上换工作的话，缴存额度会有变动，需要分段计算才行。\r\n	</p>\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		<strong>办法六：支付宝查询</strong>\r\n	</p>\r\n	<p style="text-indent:30px;font-size:16px;color:#333333;font-family:微软雅黑, 微软雅黑, ''Microsoft Yahei'', ''雅黑\\9'', Arial;">\r\n		除了以上常规的查询方法，目前手机支付宝也开通了公积金查询服务，输入账户名和密码就可以查询。在“服务栏更多-城市服务-公积金查询”但目前正在系统维护中，以后可以关注查询。\r\n	</p>\r\n</p>');
INSERT INTO `aijiacms_article_data_8` (`itemid`, `content`) VALUES
(79, '<p class="MsoNormal" align="left" style="text-indent:28.1pt;font-family:''Times New Roman'';color:#555555;">\r\n	<b><span style="font-family:宋体;font-size:14pt;">一、申请条件</span></b>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:24pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">1</span><span style="font-family:宋体;font-size:14pt;">、购房人及其所在单位在我市（含所辖三县）按时连续足额缴存住房公积金3个月及以上。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:24pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">其他城市（简称异地）按时连续缴存住房公积金1年以上的职工，本人（或配偶）具有蚌埠市户籍，符合相关条件，在我市购买普通自住房可向本中心申请公积金贷款；申请人及其配偶贷款及信用卡应无连续3期或累计6期及以上的违约还款记录；异地缴存职工家庭在我市购房只能办理一次公积金贷款。</span>\r\n</p>\r\n<p class="MsoNormal" style="text-indent:24pt;text-align:justify;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">2</span><span style="font-family:宋体;font-size:14pt;">、购买本市普通自住房，所购新建商品住宅的开发企业必须就该项目与市公积金中心签有贷款合作协议（请登录市公积金中心网站<b>查阅签约楼盘或咨询12329</b>）且所购楼栋有关批准手续已在公积金中心备案；所购二手住宅位于市区内或市辖三县县城，原则上应是住宅小区（房产证上标明是小区）的成套住房，房龄不超过20年，面积不低于50㎡，有房产证和国有土地使用权证。（独栋、联体别墅不贷）</span>\r\n</p>\r\n<p class="MsoNormal" style="text-indent:2em;text-align:justify;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">3</span><span style="font-family:宋体;font-size:14pt;">、具有合法有效的身份证明；信用良好；具有完全民事行为能力；有稳定的经济收入和偿还贷款本息的能力，月还款额加物业管理费不得超过其家庭月收入的50%。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:24pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">4</span><span style="font-family:宋体;font-size:14pt;">、有符合规定的购房合同（除配偶、子女、父母外，合同中无其他买受人；有2人或以上买受人的，申贷人为所购房屋第一买受人且所占产权比例不少于50%，所有买受人不低于18周岁）。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:24pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">5</span><span style="font-family:宋体;font-size:14pt;">、首期付款不低于所购住房价款规定比例（首付款+贷款额=总房价，二手房总房价按交易价和评估价的较低值计）。<b>购新建商品房：</b>家庭首次、二次公积金贷款，首付不低于20%。<b>购二手房：</b>家庭首次、二次公积金贷款，房龄10年以内（含10年）的二手房首付不低于30%，房龄10年以上的二手房首付不低于40%。对已办理2次公积金贷款的家庭，在我市仅拥有一套住房的，允许贷款还清后第三次申请公积金贷款，利率执行首套房同档次利率标准的1.1倍，首付不低于40%。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">6</span><span style="font-family:宋体;font-size:14pt;">、申贷人夫妻双方无未偿清的公积金贷款；本市职工家庭公积金贷款还清后的次月15日后可再次申请；在我市拥有两套及以上住房并已办理过2次及以上公积金贷款的家庭，不发放第三套住房公积金贷款。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">7</span><span style="font-family:宋体;font-size:14pt;">、同意以所购住房作抵押（市区二手房由市购房贷款担保公司担保并办理过户及抵押手续）。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">8</span><span style="font-family:宋体;font-size:14pt;">、对于父母与子女等直系亲属间的二手房交易不予提供贷款支持。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">9</span><span style="font-family:宋体;font-size:14pt;">、组合贷款中的商业贷款，其贷款套数、首付、利率、申请材料等由贷款银行按其有关规定执行。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">10</span><span style="font-family:宋体;font-size:14pt;">、管理中心和贷款承办银行规定的其他条件。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28.1pt;font-family:''Times New Roman'';color:#555555;">\r\n	<b><span style="font-family:宋体;font-size:14pt;">二、办理程序</span></b>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28.1pt;font-family:''Times New Roman'';color:#555555;">\r\n	<b><span style="font-family:宋体;font-size:14pt;">1</span></b><b><span style="font-family:宋体;font-size:14pt;">、咨询与准备。</span></b><span style="font-family:宋体;font-size:14pt;">到市公积金中心（或县管理部）咨询，确定贷款银行，开立还贷账户，准备材料。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">2</span><span style="font-family:宋体;font-size:14pt;">、<b>提出申请。</b>到中心业务大厅（或县管理部）提出申请，提交相关材料，现场打表，当面签字。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">3</span><span style="font-family:宋体;font-size:14pt;">、<b>中心审核</b>。中心受理申请材料进行初步审查后，将材料转贷款银行。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">4</span><span style="font-family:宋体;font-size:14pt;">、<b>银行调查。</b>贷款银行对申贷资料和个人信用记录进行调查。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">5</span><span style="font-family:宋体;font-size:14pt;">、<b>签定合同。</b>与银行签定担保借款合同，落实担保。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">6</span><span style="font-family:宋体;font-size:14pt;">、<b>银行放款。</b>中心向银行划款，银行放款。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">（办理时借款人夫妻双方同时到场签约，有其他共有产权人或参与还款人的，其夫妻也需到场签约；若委托他人代签，须出具经过公证的委托书；中心业务大厅实行一站式办理，一楼是中心审核，二楼是合作银行和担保公司窗口）</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28.1pt;font-family:''Times New Roman'';color:#555555;">\r\n	<b><span style="font-family:宋体;font-size:14pt;">三、贷款额度、期限、利率</span></b>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">在我市缴存住房公积金的职工，夫妻双方均按规定连续、按时、足额缴存，最高额度40万元；职工一方连续足额缴存（或单身），最高额度30万元。申请人在我市缴存且其配偶在异地缴存公积金的，最高贷款额度比照夫妻双方均在我市缴存核定。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">申请人异地缴存住房公积金的，夫妻双方均按规定连续足额缴存，最高额度20万元；仅一方缴存（或单身），最高15万元。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">单笔额度核定，原则上按借款人或夫妻双方公积金账户余额之和的<u>20倍</u>（至千位），且不高于我市最高限额。符合贷款条件，我市职工夫妻均连续足额缴满6个月及以上，计算额度不足25万元的可放宽至25万元（异地职工缴满1年可贷20万元）；一方（或单身）连续足额缴满6个月及以上（异地职工缴满1年），计算额度不足15万元的可放宽至15万元。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">购新建商品房最长贷款年限为30年；购二手房最长贷款年限为20年，且贷款年限加房龄不超过30年。借款人应在退休之前申请，且贷款年限加借款人年龄不得超过其法定退休年龄后5年（通常男65岁，女60岁）。具体每笔公积金贷款的期限、额度根据借款人及其配偶的年龄、住房公积金缴存余额、资信收入状况、房屋价款等因素综合核定。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">目前公积金贷款基准利率是5年以下（含5年）<u>2.75%</u>，5年以上<u>3.25%</u>。<b>遇到利率调整</b>，贷款发放前利率调整的，适用新的利率；贷款发放后利率调整，期限1年以上的，自每次利率调整之日的次年1月1日起，按该次调整后的公积金贷款利率标准执行，<b>不另行通知</b>，请关注国家利率变化，按时足额还款。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28.1pt;font-family:''Times New Roman'';color:#555555;">\r\n	<b><span style="font-family:宋体;font-size:14pt;">四、申报材料</span></b>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">1</span><span style="font-family:宋体;font-size:14pt;">、《蚌埠市职工住房公积金借款申请审批表》1式2份（申请时当场打印）；</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">2</span><span style="font-family:宋体;font-size:14pt;">、借款人及共有人的身份证、户口薄(军官证)、婚姻状况证明原件，复印件各2份；（丧偶的提交丧偶证明，离异的提交离婚证或法院、民政文书）</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">3</span><span style="font-family:宋体;font-size:14pt;">、首付款发票（收据）原件或银行缴款凭证（二手房首付），复印件2份；</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:21pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">&nbsp;4</span><span style="font-family:宋体;font-size:14pt;">、购房合同原件1份，复印件1份；（购房合同买房人姓名与首付款发票上姓名一致）</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">5</span><span style="font-family:宋体;font-size:14pt;">、申请人及还款人的收入证明（使用贷款银行印制格式并盖单位公章或劳资部门章）各1份（附工资存折复印件或近5个月以上工资卡收入明细单），复印件1份；</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">6</span><span style="font-family:宋体;font-size:14pt;">、还贷储蓄存折（卡）（需以借款人名称在贷款承办银行开立，签定借款合同时出示，银行查验）</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">7</span><span style="font-family:宋体;font-size:14pt;">、<b>二手房贷款</b>另需房屋交易契约（市区由指定担保公司监督签署、三县由贷款银行监督签署）、贷款银行认可的房屋评估报告及卖房人与共有人身份、户口、婚姻、房产证、国有土地使用权证等）；</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">8</span><span style="font-family:宋体;font-size:14pt;">、<b>异地缴存职工</b>，另提交当地公积金管理机关出具的连续按时足额缴存及贷款情况证明（证明格式请从本中心网站下载）和银行打印的申请人及其配偶的个人信用报告。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">9</span><span style="font-family:宋体;font-size:14pt;">、中心与贷款承办银行要求的其他材料（如担保方出具的担保材料等）。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">材料如实提供,如有疑义,中心有权要求补充材料进行核实（<b>复印件A4纸</b>，2-3项核对原件留复印件）。</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28.1pt;font-family:''Times New Roman'';color:#555555;">\r\n	<b><span style="font-family:宋体;font-size:14pt;">五、个人住房贷款（1万元）利息简表&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></b><span style="font-family:宋体;font-size:14pt;">2015</span><span style="font-family:宋体;font-size:14pt;">年10月24日起执行</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28.1pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;"></span>\r\n</p>\r\n<table class="Mso<em></em>normalTable ke-zeroborder" border="0" cellspacing="0" cellpadding="0" width="875" style="color:#555555;font-family:宋体;font-size:14px;width:656pt;">\r\n	<tbody>\r\n		<tr>\r\n			<td width="101" style="border:1pt solid windowtext;">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">期限</span>\r\n				</p>\r\n			</td>\r\n			<td width="304" colspan="3">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">年利率（%）</span>\r\n				</p>\r\n			</td>\r\n			<td width="304" colspan="3">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">利息总额</span>\r\n				</p>\r\n			</td>\r\n			<td rowspan="2" width="165">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">公积金贷款月还款额</span>\r\n				</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">年</span>\r\n				</p>\r\n			</td>\r\n			<td width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">商业</span>\r\n				</p>\r\n			</td>\r\n			<td width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">公积金</span>\r\n				</p>\r\n			</td>\r\n			<td width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">利差</span>\r\n				</p>\r\n			</td>\r\n			<td width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">商业</span>\r\n				</p>\r\n			</td>\r\n			<td width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">公积金</span>\r\n				</p>\r\n			</td>\r\n			<td width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">利息差</span>\r\n				</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">5</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">4.75</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">2.75</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">2.00</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">1254.20</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">714.80</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">539.40</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="165">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">178.58</span>\r\n				</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">10</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">4.90</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">3.25</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">1.65</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">2669.60</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">1726.40</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">943.20</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="165">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">97.72</span>\r\n				</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">15</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">4.90</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">3.25</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">1.65</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">4140.80</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">2648.60</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">1492.20</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="165">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">70.27</span>\r\n				</p>\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">20</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">4.90</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">3.25</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">1.65</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">5705.60</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:#333333;font-size:11pt;">3612.80</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="101">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">2092.80</span>\r\n				</p>\r\n			</td>\r\n			<td valign="top" width="165">\r\n				<p class="MsoNormal" align="center" style="text-indent:2em;text-align:center;font-size:10.5pt;font-family:''Times New Roman'';">\r\n					<span style="font-family:宋体;color:black;font-size:11pt;">56.72</span>\r\n				</p>\r\n			</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<p class="MsoNormal" style="text-indent:2em;text-align:justify;font-family:''Times New Roman'';color:#555555;">\r\n	&nbsp;\r\n</p>\r\n<span style="color:#555555;font-family:宋体;line-height:26px;">&nbsp;&nbsp;</span><span style="color:#555555;font-family:宋体;line-height:26px;font-size:14pt;">注：本表采用等额本息还款方式，按基准利率计算（仅供参考，以银行结算为准）。</span><span style="color:#555555;font-family:宋体;line-height:26px;"></span>\r\n<p class="MsoNormal" align="left" style="text-indent:2em;font-family:''Times New Roman'';color:#555555;">\r\n	<b><span style="font-family:宋体;font-size:14pt;">工作时间：</span></b><span style="font-family:宋体;font-size:14pt;">周一至周五，业务大厅9：00-12:00，12:50-17：00。<b>网址：zfgjj.bb.ah.cn</b></span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:2em;font-family:''Times New Roman'';color:#555555;">\r\n	<b><span style="font-family:宋体;font-size:14pt;">办公地址：</span></b><span style="font-family:宋体;font-size:14pt;">市区南湖路市职教中心斜对面（105、107、117、128路公交车)。<b>电话：12329，</b>担保公司：2073786 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">怀远县管理部&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;地址：禹王路农行一楼&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;电话：8012255</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">五河县管理部&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;地址：国防路农行一楼&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;电话：5020278</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:28pt;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">固镇县管理部&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;地址：迎宾大道人社局西300米&nbsp;&nbsp;电话：6090000</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:2em;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">政策依据：《蚌埠市住房公积金贷款管理办法》、《蚌埠市二手房住房公积金购房贷款管理规定》、《蚌埠市异地住房公积金贷款操作细则》等。&nbsp;&nbsp;&nbsp;</span>\r\n</p>\r\n<p class="MsoNormal" align="left" style="text-indent:2em;font-family:''Times New Roman'';color:#555555;">\r\n	<span style="font-family:宋体;font-size:14pt;">注：本宣传单内容最终解释权归蚌埠市住房公积金管理中心，如政策调整，按新规定办。&nbsp;</span>\r\n</p>'),
(80, '<h1 class="newstitle" style="font-size:24px;color:#DD0000;font-family:微软雅黑;text-align:center;font-weight:normal;">\r\n	五河县WH2015—35号地块出让成交结果公示\r\n</h1>\r\n<p>\r\n	<div>\r\n		<br />\r\n经五河县人民政府（五政秘〔2015〕113号）批准，五河县国土资源局、五河县公共资源交易监督管理局以挂牌方式出让WH2015—35号地块国有建设用地使用权。现将挂牌出让成交结果公示如下：<br />\r\n竞&nbsp;得&nbsp;人：义乌市迅承投资有限公司<br />\r\n地块编号：WH2015—35号<br />\r\n地块位置：城关镇青年路西侧，淮河路南侧，浍河路北侧<br />\r\n土地面积：66933平方米<br />\r\n用地性质：商业服务业设施用地（兼容居住用地）<br />\r\n规划指标：建筑容积率：≤3.0；绿地率：≥20%；<br />\r\n建筑密度：≤45%<br />\r\n出让年限：商业用地40年，住宅用地70年<br />\r\n成交价款：23760万元<br />\r\n成交日期：2016年2月23日<br />\r\n&nbsp;<br />\r\n&nbsp;<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;五河县国土资源局&nbsp;&nbsp;&nbsp;五河县公共资源交易监督管理局<br />\r\n2016年2月24日<br />\r\n	</div>\r\n</p>');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_ask`
--

CREATE TABLE IF NOT EXISTS `aijiacms_ask` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `typeid` int(10) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `content` text NOT NULL,
  `username` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `admin` varchar(30) NOT NULL DEFAULT '',
  `admintime` int(10) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `reply` text NOT NULL,
  `star` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `houseid` int(10) NOT NULL,
  `tousername` varchar(30) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='客服中心' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_banip`
--

CREATE TABLE IF NOT EXISTS `aijiacms_banip` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `ip` varchar(50) NOT NULL DEFAULT '',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='IP禁止' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_banword`
--

CREATE TABLE IF NOT EXISTS `aijiacms_banword` (
  `bid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `replacefrom` varchar(255) NOT NULL DEFAULT '',
  `replaceto` varchar(255) NOT NULL DEFAULT '',
  `deny` tinyint(1) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`bid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='词语过滤' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_buy_16`
--

CREATE TABLE IF NOT EXISTS `aijiacms_buy_16` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `typeid` smallint(2) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `fee` float NOT NULL DEFAULT '0',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `n1` varchar(100) NOT NULL,
  `n2` varchar(100) NOT NULL,
  `n3` varchar(100) NOT NULL,
  `v1` varchar(100) NOT NULL,
  `v2` varchar(100) NOT NULL,
  `v3` varchar(100) NOT NULL,
  `amount` varchar(10) NOT NULL DEFAULT '',
  `price` varchar(10) NOT NULL DEFAULT '',
  `pack` varchar(20) NOT NULL DEFAULT '',
  `days` smallint(3) unsigned NOT NULL DEFAULT '0',
  `tag` varchar(100) NOT NULL DEFAULT '',
  `keyword` varchar(255) NOT NULL DEFAULT '',
  `pptword` varchar(255) NOT NULL DEFAULT '',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `thumb1` varchar(255) NOT NULL DEFAULT '',
  `thumb2` varchar(255) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `groupid` smallint(4) unsigned NOT NULL DEFAULT '0',
  `company` varchar(100) NOT NULL DEFAULT '',
  `vip` smallint(2) unsigned NOT NULL DEFAULT '0',
  `validated` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `truename` varchar(30) NOT NULL DEFAULT '',
  `telephone` varchar(50) NOT NULL DEFAULT '',
  `mobile` varchar(50) NOT NULL DEFAULT '',
  `address` varchar(255) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `msn` varchar(50) NOT NULL DEFAULT '',
  `qq` varchar(20) NOT NULL DEFAULT '',
  `ali` varchar(30) NOT NULL DEFAULT '',
  `skype` varchar(30) NOT NULL DEFAULT '',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `editdate` date NOT NULL DEFAULT '0000-00-00',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `adddate` date NOT NULL DEFAULT '0000-00-00',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `filepath` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `room` varchar(50) NOT NULL DEFAULT '',
  `hall` varchar(50) NOT NULL,
  `toilet` varchar(50) NOT NULL DEFAULT '',
  `balcony` varchar(50) NOT NULL DEFAULT '',
  `houseearm` int(19) NOT NULL,
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`),
  KEY `editdate` (`editdate`,`vip`,`edittime`),
  KEY `edittime` (`edittime`),
  KEY `catid` (`catid`),
  KEY `areaid` (`areaid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='求购' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_buy_data_16`
--

CREATE TABLE IF NOT EXISTS `aijiacms_buy_data_16` (
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `content` mediumtext NOT NULL,
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='求购内容';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_cache`
--

CREATE TABLE IF NOT EXISTS `aijiacms_cache` (
  `cacheid` varchar(32) NOT NULL DEFAULT '',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  UNIQUE KEY `cacheid` (`cacheid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='文件缓存';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_category`
--

CREATE TABLE IF NOT EXISTS `aijiacms_category` (
  `catid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `moduleid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `catname` varchar(50) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `catdir` varchar(255) NOT NULL DEFAULT '',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `letter` varchar(4) NOT NULL DEFAULT '',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `item` bigint(20) unsigned NOT NULL DEFAULT '0',
  `property` smallint(6) unsigned NOT NULL DEFAULT '0',
  `parentid` int(10) unsigned NOT NULL DEFAULT '0',
  `arrparentid` varchar(255) NOT NULL DEFAULT '',
  `child` tinyint(1) NOT NULL DEFAULT '0',
  `arrchildid` text NOT NULL,
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `template` varchar(30) NOT NULL DEFAULT '',
  `show_template` varchar(30) NOT NULL DEFAULT '',
  `seo_title` varchar(255) NOT NULL DEFAULT '',
  `seo_keywords` varchar(255) NOT NULL DEFAULT '',
  `seo_description` varchar(255) NOT NULL DEFAULT '',
  `group_list` varchar(255) NOT NULL DEFAULT '',
  `group_show` varchar(255) NOT NULL DEFAULT '',
  `group_add` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`catid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='栏目分类' AUTO_INCREMENT=67 ;

--
-- 转存表中的数据 `aijiacms_category`
--

INSERT INTO `aijiacms_category` (`catid`, `moduleid`, `catname`, `style`, `catdir`, `linkurl`, `letter`, `level`, `item`, `property`, `parentid`, `arrparentid`, `child`, `arrchildid`, `listorder`, `template`, `show_template`, `seo_title`, `seo_keywords`, `seo_description`, `group_list`, `group_show`, `group_add`) VALUES
(1, 6, '住宅', '', 'zz', 'list.php?catid=1', 'z', 1, 0, 0, 0, '0', 0, '', 1, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '8'),
(2, 6, '公寓', '', 'gy', 'list.php?catid=2', 'g', 1, 0, 0, 0, '0', 0, '', 2, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '8'),
(3, 6, '商铺', '', 'sp', 'list.php?catid=3', 's', 1, 0, 0, 0, '0', 0, '', 3, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '8'),
(4, 6, '写字楼', '', 'xzl', 'list.php?catid=4', 'x', 1, 0, 0, 0, '0', 0, '', 4, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '8'),
(5, 6, '别墅', '', 'bs', 'list.php?catid=5', 'b', 1, 0, 0, 0, '0', 0, '', 5, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '8'),
(6, 6, '商住楼', '', 'szl', 'list.php?catid=6', 's', 1, 0, 0, 0, '0', 0, '', 6, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '8'),
(7, 6, '其它', '', 'qt', 'list.php?catid=7', 'q', 1, 0, 0, 0, '0', 0, '', 7, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '8'),
(8, 5, '住宅', '', 'zz', 'list.php?catid=8', 'z', 1, 2, 0, 0, '0', 0, '', 8, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '5,6,7,8'),
(9, 5, '公寓', '', 'gy', 'list.php?catid=9', 'g', 1, 0, 0, 0, '0', 0, '', 9, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '5,6,7,8'),
(10, 5, '商铺', '', 'sp', 'list.php?catid=10', 's', 1, 0, 0, 0, '0', 0, '', 10, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '5,6,7,8'),
(11, 5, '写字楼', '', 'xzl', 'list.php?catid=11', 'x', 1, 0, 0, 0, '0', 0, '', 11, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '5,6,7,8'),
(12, 5, '其它', '', 'qt', 'list.php?catid=12', 'q', 1, 0, 0, 0, '0', 0, '', 12, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '5,6,7,8'),
(13, 7, '住宅', '', 'zz', 'list-13.html', 'z', 1, 0, 0, 0, '0', 0, '', 13, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '5,6,7,8'),
(14, 7, '公寓', '', 'gy', 'list-14.html', 'g', 1, 0, 0, 0, '0', 0, '', 14, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '5,6,7,8'),
(15, 7, '商铺', '', 'sp', 'list-15.html', 's', 1, 0, 0, 0, '0', 0, '', 15, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '5,6,7,8'),
(16, 7, '写字楼', '', 'xzl', 'list-16.html', 'x', 1, 0, 0, 0, '0', 0, '', 16, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '5,6,7,8'),
(17, 7, '其它', '', 'qt', 'list-17.html', 'q', 1, 0, 0, 0, '0', 0, '', 17, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '5,6,7,8'),
(18, 16, '住宅', '', 'Zz', 'list-18.html', 'z', 1, 0, 0, 0, '0', 0, '', 18, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(19, 16, '商铺', '', 'sp', 'list-19.html', 'e', 1, 0, 0, 0, '0', 0, '', 19, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(20, 4, '经纪人', '', 'jjr', 'list-20.html', 'j', 1, 0, 0, 0, '0', 0, '', 20, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '6,7,8'),
(21, 4, '中介', '', 'zj', 'list-21.html', 'z', 1, 0, 0, 0, '0', 0, '', 21, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '6,7,8'),
(22, 4, '开发商', '', 'kfs', 'list-22.html', 'k', 1, 0, 0, 0, '0', 0, '', 22, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '6,7,8'),
(23, 12, '效果图', '', 'xgt', 'list.php?catid=23', 'x', 1, 0, 0, 0, '0', 0, '23', 23, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '8'),
(24, 12, '户型图', '', 'hx', 'list.php?catid=24', 'h', 1, 0, 0, 0, '0', 0, '24', 24, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '8'),
(25, 12, '样板间', '', 'yb', 'list.php?catid=25', 'y', 1, 0, 0, 0, '0', 0, '25', 25, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '8'),
(26, 12, '实景图', '', 'sj', 'list.php?catid=26', 's', 1, 0, 0, 0, '0', 0, '26', 26, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '8'),
(27, 12, '交通图', '', 'jt', 'list.php?catid=27', 'j', 1, 0, 0, 0, '0', 0, '27', 27, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '8'),
(28, 8, '本地楼市', '', 'bd', 'list-28.html', 'b', 1, 16, 0, 0, '0', 0, '28', 28, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '6,7,8'),
(29, 8, '国内楼市', '', 'gn', 'list-29.html', 'g', 1, 32, 0, 0, '0', 0, '29', 29, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '6,7,8'),
(30, 8, '人物专访', '', 'rw', 'list-30.html', 'r', 1, 0, 0, 0, '0', 0, '30', 30, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '6,7,8'),
(31, 8, '政策法规', '', 'zc', 'list-31.html', 'z', 1, 15, 0, 0, '0', 0, '31', 31, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '6,7,8'),
(32, 8, '新房导购', '', 'dg', 'list-32.html', 'd', 1, 3, 0, 0, '0', 0, '32', 32, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '6,7,8'),
(33, 8, '优惠信息', '', 'yh', 'list-33.html', 'y', 1, 1, 0, 0, '0', 0, '33', 33, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '6,7,8'),
(34, 8, '看房日记', '', 'kf', 'list-34.html', 'k', 1, 2, 0, 0, '0', 0, '34', 34, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '6,7,8'),
(35, 8, '项目动态', '', 'dt', 'list-35.html', 'd', 1, 1, 0, 0, '0', 0, '35', 35, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '6,7,8'),
(36, 8, '二手房资讯', '', 'esf', 'list-36.html', 'e', 1, 0, 0, 0, '0', 0, '36', 36, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '6,7,8'),
(37, 8, '购房手册', '', 'gfsc', 'list-37.html', 'g', 1, 6, 0, 0, '0', 1, '37,38,39,40,41,42,43,44,45,46,47,48,49,50,51', 37, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(38, 8, '购房前期准备', '', '38', 'list-38.html', '', 1, 0, 0, 37, '0,37', 0, '38', 38, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(39, 8, '网上选房', '', '39', 'list-39.html', '', 1, 0, 0, 37, '0,37', 0, '39', 39, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(40, 8, '实地看房', '', '40', 'list-40.html', '', 1, 0, 0, 37, '0,37', 0, '40', 40, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(41, 8, '楼盘比较', '', '41', 'list-41.html', '', 1, 0, 0, 37, '0,37', 0, '41', 41, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(42, 8, '认购', '', '42', 'list-42.html', '', 1, 0, 0, 37, '0,37', 0, '42', 42, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(43, 8, '购房合同', '', '43', 'list-43.html', '', 1, 0, 0, 37, '0,37', 0, '43', 43, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(44, 8, '购房贷款', '', '44', 'list-44.html', '', 1, 2, 0, 37, '0,37', 0, '44', 44, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(45, 8, '收房验房', '', '45', 'list-45.html', '', 1, 0, 0, 37, '0,37', 0, '45', 45, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(46, 8, '入住装修', '', '46', 'list-46.html', '', 1, 0, 0, 37, '0,37', 0, '46', 46, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(47, 8, '房产证', '', '47', 'list-47.html', '', 1, 0, 0, 37, '0,37', 0, '47', 47, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(48, 8, '物业', '', '48', 'list-48.html', '', 1, 0, 0, 37, '0,37', 0, '48', 48, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(49, 8, '退房', '', '49', 'list-49.html', '', 1, 0, 0, 37, '0,37', 0, '49', 49, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(50, 8, '二手房', '', '50', 'list-50.html', '', 1, 0, 0, 37, '0,37', 0, '50', 50, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(51, 8, '租房', '', '51', 'list-51.html', '', 1, 0, 0, 37, '0,37', 0, '51', 51, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(52, 8, '写字楼动态', '', 'xzldt', 'list-52.html', 'x', 1, 0, 0, 0, '0', 0, '52', 52, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '3,5,6,7,8'),
(53, 8, '商铺动态', '', 'spdt', 'list-53.html', 's', 1, 0, 0, 0, '0', 0, '53', 53, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '6,7,8'),
(54, 16, '写字楼', '', 'xiezilou', 'list-54.html', 'x', 1, 0, 0, 0, '0', 0, '', 54, '', '', '', '', '', '3,5,6,7,8', '3,5,6,7,8', '5,6,7,8'),
(56, 13, '装修招标', '', '70', 'list.php?catid=56', '', 1, 0, 0, 0, '0', 0, '56', 56, '', '', '', '', '', '', '', ''),
(57, 13, '家装服务', '', '69', 'list.php?catid=57', '', 1, 0, 0, 0, '0', 0, '57', 57, '', '', '', '', '', '', '', ''),
(58, 13, '建材市场', '', '68', 'list.php?catid=58', '', 1, 0, 0, 0, '0', 0, '58', 58, '', '', '', '', '', '', '', ''),
(59, 13, '家居家具', '', '67', 'list.php?catid=59', '', 1, 0, 0, 0, '0', 0, '59', 59, '', '', '', '', '', '', '', ''),
(60, 8, '装修', '', '60', 'list-60.html', '', 1, 0, 0, 0, '0', 1, '60,61,62,63,64,65,66', 60, '', '', '', '', '', '', '', ''),
(61, 8, '促销导购', '', '61', 'list-61.html', '', 1, 0, 0, 60, '0,60', 0, '61', 61, '', '', '', '', '', '', '', ''),
(62, 8, '装修大学', '', '62', 'list-62.html', '', 1, 0, 0, 60, '0,60', 0, '62', 62, '', '', '', '', '', '', '', ''),
(63, 8, '品味潮流', '', '63', 'list-63.html', '', 1, 0, 0, 60, '0,60', 0, '63', 63, '', '', '', '', '', '', '', ''),
(64, 8, '设计指南', '', '64', 'list-64.html', '', 1, 0, 0, 60, '0,60', 0, '64', 64, '', '', '', '', '', '', '', ''),
(65, 8, '装修攻略', '', '65', 'list-65.html', '', 1, 0, 0, 60, '0,60', 0, '65', 65, '', '', '', '', '', '', '', ''),
(66, 8, '建材选购', '', '66', 'list-66.html', '', 1, 0, 0, 60, '0,60', 0, '66', 66, '', '', '', '', '', '', '', '');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_category_option`
--

CREATE TABLE IF NOT EXISTS `aijiacms_category_option` (
  `oid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `type` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `required` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `search` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `name` varchar(255) NOT NULL DEFAULT '',
  `value` text NOT NULL,
  `extend` text NOT NULL,
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`oid`),
  KEY `catid` (`catid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='分类属性' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_category_value`
--

CREATE TABLE IF NOT EXISTS `aijiacms_category_value` (
  `oid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `moduleid` smallint(6) NOT NULL DEFAULT '0',
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `value` text NOT NULL,
  KEY `moduleid` (`moduleid`,`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='分类属性值';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_chat`
--

CREATE TABLE IF NOT EXISTS `aijiacms_chat` (
  `chatid` char(32) NOT NULL DEFAULT '',
  `fromuser` char(50) NOT NULL DEFAULT '',
  `fgettime` int(10) unsigned NOT NULL DEFAULT '0',
  `freadtime` int(10) unsigned NOT NULL DEFAULT '0',
  `touser` char(50) NOT NULL DEFAULT '',
  `tgettime` int(10) unsigned NOT NULL DEFAULT '0',
  `treadtime` int(10) unsigned NOT NULL DEFAULT '0',
  `forward` char(255) NOT NULL DEFAULT '',
  UNIQUE KEY `chatid` (`chatid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='在线聊天';

--
-- 转存表中的数据 `aijiacms_chat`
--

INSERT INTO `aijiacms_chat` (`chatid`, `fromuser`, `fgettime`, `freadtime`, `touser`, `tgettime`, `treadtime`, `forward`) VALUES
('9a3ec19147f15330f062d93f209dbd8c', '123.125.160.217', 0, 0, 'admin', 0, 0, 'http://www.bbkx.cn/rent/show-1.html');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_city`
--

CREATE TABLE IF NOT EXISTS `aijiacms_city` (
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `name` varchar(50) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `iparea` text NOT NULL,
  `domain` varchar(255) NOT NULL DEFAULT '',
  `letter` varchar(4) NOT NULL DEFAULT '',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `template` varchar(50) NOT NULL DEFAULT '',
  `seo_title` varchar(255) NOT NULL DEFAULT '',
  `seo_keywords` varchar(255) NOT NULL DEFAULT '',
  `seo_description` varchar(255) NOT NULL DEFAULT '',
  `hits` int(5) DEFAULT NULL,
  `map_mid` varchar(30) DEFAULT NULL,
  UNIQUE KEY `areaid` (`areaid`),
  KEY `domain` (`domain`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='城市分站';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_comment`
--

CREATE TABLE IF NOT EXISTS `aijiacms_comment` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `item_mid` smallint(6) NOT NULL DEFAULT '0',
  `item_id` bigint(20) unsigned NOT NULL DEFAULT '0',
  `item_title` varchar(255) NOT NULL DEFAULT '',
  `item_username` varchar(30) NOT NULL DEFAULT '',
  `star` tinyint(1) NOT NULL DEFAULT '0',
  `content` text NOT NULL,
  `qid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `quotation` text NOT NULL,
  `username` varchar(30) NOT NULL DEFAULT '',
  `hidden` tinyint(1) NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `reply` text NOT NULL,
  `editor` varchar(30) NOT NULL DEFAULT '',
  `replyer` varchar(30) NOT NULL DEFAULT '',
  `replytime` int(10) unsigned NOT NULL DEFAULT '0',
  `agree` int(10) unsigned NOT NULL DEFAULT '0',
  `against` int(10) unsigned NOT NULL DEFAULT '0',
  `quote` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `item_mid` (`item_mid`),
  KEY `item_id` (`item_id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='评论' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_comment_ban`
--

CREATE TABLE IF NOT EXISTS `aijiacms_comment_ban` (
  `bid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `moduleid` smallint(6) NOT NULL DEFAULT '0',
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`bid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='评论禁止' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_comment_stat`
--

CREATE TABLE IF NOT EXISTS `aijiacms_comment_stat` (
  `sid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `moduleid` smallint(6) NOT NULL DEFAULT '0',
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `comment` int(10) unsigned NOT NULL DEFAULT '0',
  `star1` int(10) unsigned NOT NULL DEFAULT '0',
  `star2` int(10) unsigned NOT NULL DEFAULT '0',
  `star3` int(10) unsigned NOT NULL DEFAULT '0',
  `star4` int(10) unsigned NOT NULL DEFAULT '0',
  `star5` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`sid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='评论统计' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_company`
--

CREATE TABLE IF NOT EXISTS `aijiacms_company` (
  `userid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `groupid` smallint(4) unsigned NOT NULL DEFAULT '0',
  `company` varchar(100) NOT NULL DEFAULT '',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `validated` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `validator` varchar(100) NOT NULL DEFAULT '',
  `validtime` int(10) unsigned NOT NULL DEFAULT '0',
  `vip` smallint(2) unsigned NOT NULL DEFAULT '0',
  `vipt` smallint(2) unsigned NOT NULL DEFAULT '0',
  `vipr` smallint(2) NOT NULL DEFAULT '0',
  `type` varchar(100) NOT NULL DEFAULT '',
  `catid` varchar(100) NOT NULL DEFAULT '',
  `catids` varchar(100) NOT NULL DEFAULT '',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `mode` varchar(100) NOT NULL DEFAULT '',
  `capital` float unsigned NOT NULL DEFAULT '0',
  `regunit` varchar(15) NOT NULL DEFAULT '',
  `size` varchar(100) NOT NULL DEFAULT '',
  `regyear` varchar(4) NOT NULL DEFAULT '',
  `regcity` varchar(30) NOT NULL DEFAULT '',
  `sell` varchar(255) NOT NULL DEFAULT '',
  `buy` varchar(255) NOT NULL DEFAULT '',
  `business` varchar(255) NOT NULL DEFAULT '',
  `telephone` varchar(50) NOT NULL DEFAULT '',
  `fax` varchar(50) NOT NULL DEFAULT '',
  `mail` varchar(50) NOT NULL DEFAULT '',
  `address` varchar(255) NOT NULL DEFAULT '',
  `postcode` varchar(20) NOT NULL DEFAULT '',
  `homepage` varchar(255) NOT NULL DEFAULT '',
  `fromtime` int(10) unsigned NOT NULL DEFAULT '0',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `styletime` int(10) unsigned NOT NULL DEFAULT '0',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `keyword` varchar(255) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '',
  `skin` varchar(30) NOT NULL DEFAULT '',
  `domain` varchar(100) NOT NULL DEFAULT '',
  `icp` varchar(100) NOT NULL DEFAULT '',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `companyid` int(10) DEFAULT NULL,
  `letter` varchar(50) NOT NULL DEFAULT '',
  PRIMARY KEY (`userid`),
  KEY `domain` (`domain`),
  KEY `vip` (`vip`),
  KEY `areaid` (`areaid`),
  KEY `groupid` (`groupid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='公司';

--
-- 转存表中的数据 `aijiacms_company`
--

INSERT INTO `aijiacms_company` (`userid`, `username`, `groupid`, `company`, `level`, `validated`, `validator`, `validtime`, `vip`, `vipt`, `vipr`, `type`, `catid`, `catids`, `areaid`, `mode`, `capital`, `regunit`, `size`, `regyear`, `regcity`, `sell`, `buy`, `business`, `telephone`, `fax`, `mail`, `address`, `postcode`, `homepage`, `fromtime`, `totime`, `styletime`, `thumb`, `introduce`, `hits`, `keyword`, `template`, `skin`, `domain`, `icp`, `linkurl`, `companyid`, `letter`) VALUES
(1, 'souho', 1, '房产网站', 0, 0, '', 0, 0, 0, 0, '企业单位', '', '', 1, '', 0, '人民币', '', '', '', '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '', 28, '五河县,,,,', '', '', '', '', 'http://www.bbkx.cn/com/admin/', 0, ''),
(2, 'dd23', 5, '1111', 0, 0, '', 0, 0, 0, 0, '', '', '', 1, '', 0, '', '', '', '', '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '', 0, '1111五河县', '', '', '', '', 'http://www.bbkx.cn/com/dd23/', NULL, '1111'),
(3, 'dd11', 5, 'sr', 0, 0, '', 0, 0, 0, 0, '', '', '', 1, '', 0, '', '', '', '', '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '', 0, 'sr', '', '', '', '', 'http://www.bbkx.cn/com/dd11/', NULL, 'sr'),
(4, 'dd13', 5, '单单', 0, 0, '', 0, 0, 0, 0, '', '', '', 1, '', 0, '', '', '', '', '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '', 0, '单单', '', '', '', '', 'http://www.bbkx.cn/com/dd13/', NULL, 'dd'),
(5, '8888', 1, '单单', 0, 0, '', 0, 0, 0, 0, '', '', '', 1, '', 0, '', '', '', '', '', '', '', '', '', '', '', '', '', 0, 0, 0, '', '', 0, '单单', '', '', '', '', 'http://www.bbkx.cn/com/8888/', NULL, 'dd'),
(6, 'ktnm9554', 5, '李先生', 0, 0, '', 0, 0, 0, 0, '企业单位', '', '', 1, '', 0, '', '', '', '', '', '', '', '86-0531-88021677', '', '', '', '', '', 0, 0, 0, '', '', 0, '李先生', '', '', '', '', 'http://www.bbkx.cn/com/ktnm9554/', NULL, 'lxs');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_company_catid`
--

CREATE TABLE IF NOT EXISTS `aijiacms_company_catid` (
  `userid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `groupid` smallint(4) unsigned NOT NULL DEFAULT '0',
  `vip` smallint(2) unsigned NOT NULL DEFAULT '0',
  KEY `userid` (`userid`),
  KEY `catid` (`catid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='公司分类';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_company_data`
--

CREATE TABLE IF NOT EXISTS `aijiacms_company_data` (
  `userid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `content` text NOT NULL,
  PRIMARY KEY (`userid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='公司内容';

--
-- 转存表中的数据 `aijiacms_company_data`
--

INSERT INTO `aijiacms_company_data` (`userid`, `content`) VALUES
(1, ''),
(2, ''),
(3, ''),
(4, ''),
(5, ''),
(6, '');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_company_setting`
--

CREATE TABLE IF NOT EXISTS `aijiacms_company_setting` (
  `userid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `item_key` varchar(100) NOT NULL DEFAULT '',
  `item_value` text NOT NULL,
  KEY `userid` (`userid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='公司设置';

--
-- 转存表中的数据 `aijiacms_company_setting`
--

INSERT INTO `aijiacms_company_setting` (`userid`, `item_key`, `item_value`) VALUES
(3, 'video', ''),
(3, 'banner5', ''),
(3, 'banner4', ''),
(3, 'banner3', ''),
(3, 'banner2', ''),
(3, 'banner1', ''),
(3, 'bannerf', ''),
(3, 'bannerh', '200'),
(3, 'banner', ''),
(3, 'bannerw', '960'),
(3, 'bannert', '0'),
(3, 'logo', ''),
(3, 'intro_length', '1000'),
(3, 'bgcolor', ''),
(3, 'background', ''),
(3, 'menu_show', '0,1,1,1,1,0,0,1,0,0,0,1,1,1'),
(3, 'menu_order', '0,10,20,30,40,50,60,70,80,90,100,110,120,130'),
(3, 'menu_name', '新房,二手房,出租,经纪人,新闻中心,荣誉资质,人才招聘,联系方式,公司相册,户型,楼盘视频,友情链接,诚信档案,公司介绍'),
(3, 'side_pos', '0'),
(3, 'show_stats', '1'),
(3, 'side_width', '200'),
(3, 'side_file', 'announce,news,type,contact,search,honor,link'),
(3, 'side_name', '网站公告,新闻中心,售房分类,联系方式,站内搜索,荣誉资质,友情链接'),
(3, 'side_num', '1,5,10,1,1,5,5'),
(3, 'side_order', '0,10,20,30,40,50,60'),
(3, 'side_show', '1,1,1,0,1,0,1'),
(3, 'menu_num', '1,16,30,30,10,30,1,12,12,12,12,30,12,1'),
(3, 'menu_file', 'newhouse,sale,rent,agency,news,honor,job,contact,photo,info,video,link,credit,homepage'),
(3, 'main_show', '1,0,1,0,1,0,0,1'),
(3, 'main_order', '0,10,20,30,40,50,60,70'),
(3, 'main_name', '推荐房源,新房,二手房,租房,经纪人,户型,公司相册,楼盘视频'),
(3, 'main_num', '10,1,10,5,3,4,4,5'),
(3, 'main_file', 'elite,newhouse,sale,rent,agency,info,photo,video'),
(3, 'css', ''),
(3, 'seo_title', ''),
(3, 'seo_keywords', ''),
(3, 'seo_description', ''),
(3, 'stats', ''),
(3, 'kf', ''),
(3, 'announce', ''),
(1, 'bgcolor', ''),
(1, 'background', ''),
(1, 'logo', ''),
(1, 'css', ''),
(1, 'bannerw', '960'),
(1, 'bannerh', '200'),
(1, 'bannert', '0'),
(1, 'banner', ''),
(1, 'bannerf', ''),
(1, 'banner1', ''),
(1, 'banner2', ''),
(1, 'banner3', ''),
(1, 'banner4', ''),
(1, 'banner5', ''),
(1, 'video', ''),
(1, 'show_stats', '1'),
(1, 'menu_show', '1,1,1,1,0,0,0,0,0,0,0,0,0,0'),
(1, 'menu_order', '0,10,20,30,40,50,60,70,80,90,100,110,120,130'),
(1, 'menu_name', '新房,二手房,出租,经纪人,新闻中心,荣誉资质,人才招聘,联系方式,公司相册,楼盘视频,友情链接,诚信档案,公司介绍,'),
(1, 'menu_num', '1,16,30,30,10,30,1,12,12,12,12,30,12,1'),
(1, 'menu_file', 'newhouse,sale,rent,agency,news,honor,job,contact,photo,video,link,credit,introduce,homepage'),
(1, 'side_width', '200'),
(1, 'side_pos', '0'),
(1, 'side_show', '1,0,0,1,0,0,1'),
(1, 'side_order', '0,10,20,30,40,50,60'),
(1, 'side_name', '网站公告,新闻中心,售房分类,联系方式,站内搜索,荣誉资质,友情链接'),
(1, 'side_num', '1,5,10,1,1,5,5'),
(1, 'side_file', 'announce,news,type,contact,search,honor,link'),
(1, 'main_show', '0,1,0,0,0,1,0,0'),
(1, 'main_order', '0,10,20,30,40,50,60,70'),
(1, 'main_name', '推荐房源,新房,二手房,租房,经纪人,公司相册,楼盘视频,公司介绍'),
(1, 'main_num', '10,1,10,5,3,4,4,5'),
(1, 'main_file', 'elite,newhouse,sale,rent,agency,photo,video,introduce'),
(1, 'intro_length', '1000'),
(1, 'seo_title', ''),
(1, 'seo_keywords', ''),
(1, 'seo_description', ''),
(1, 'stats', ''),
(1, 'kf', ''),
(1, 'announce', '');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_favorite`
--

CREATE TABLE IF NOT EXISTS `aijiacms_favorite` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `userid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `typeid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `url` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `userid` (`userid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='商机收藏' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_fenxiao`
--

CREATE TABLE IF NOT EXISTS `aijiacms_fenxiao` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `userid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `typeid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `truename` varchar(20) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `company` varchar(100) NOT NULL DEFAULT '',
  `career` varchar(20) NOT NULL DEFAULT '',
  `telephone` varchar(20) NOT NULL DEFAULT '',
  `mobile` varchar(20) NOT NULL DEFAULT '',
  `homepage` varchar(255) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `msn` varchar(50) NOT NULL DEFAULT '',
  `qq` varchar(20) NOT NULL DEFAULT '',
  `ali` varchar(30) NOT NULL DEFAULT '',
  `skype` varchar(30) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `yxjg` varchar(255) NOT NULL,
  `areaid` varchar(20) NOT NULL,
  `house` varchar(100) NOT NULL,
  `hname` varchar(200) NOT NULL,
  `house2` varchar(200) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `tuijian` varchar(50) DEFAULT NULL,
  `cprice` varchar(20) DEFAULT NULL,
  `cmoney` varchar(20) DEFAULT NULL,
  `shouse` varchar(20) DEFAULT NULL,
  `edittime` int(10) DEFAULT NULL,
  `editor` varchar(30) NOT NULL,
  `snote` varchar(255) NOT NULL,
  `content` varchar(255) NOT NULL,
  `message` tinyint(1) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `userid` (`userid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='分销客户' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_fetch`
--

CREATE TABLE IF NOT EXISTS `aijiacms_fetch` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `sitename` varchar(100) NOT NULL DEFAULT '',
  `domain` varchar(255) NOT NULL DEFAULT '',
  `title` varchar(255) NOT NULL DEFAULT '',
  `content` text NOT NULL,
  `encode` varchar(30) NOT NULL DEFAULT '',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='单页采集' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_fields`
--

CREATE TABLE IF NOT EXISTS `aijiacms_fields` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `tb` varchar(30) NOT NULL DEFAULT '',
  `name` varchar(50) NOT NULL DEFAULT '',
  `title` varchar(100) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `type` varchar(20) NOT NULL DEFAULT '',
  `length` smallint(4) unsigned NOT NULL DEFAULT '0',
  `html` varchar(30) NOT NULL DEFAULT '',
  `default_value` text NOT NULL,
  `option_value` text NOT NULL,
  `width` smallint(4) unsigned NOT NULL DEFAULT '0',
  `height` smallint(4) unsigned NOT NULL DEFAULT '0',
  `input_limit` varchar(255) NOT NULL DEFAULT '',
  `addition` varchar(255) NOT NULL DEFAULT '',
  `display` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `front` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `tablename` (`tb`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='自定义字段' AUTO_INCREMENT=23 ;

--
-- 转存表中的数据 `aijiacms_fields`
--

INSERT INTO `aijiacms_fields` (`itemid`, `tb`, `name`, `title`, `note`, `type`, `length`, `html`, `default_value`, `option_value`, `width`, `height`, `input_limit`, `addition`, `display`, `front`, `listorder`) VALUES
(4, 'newhouse_6', 'buildtype', '建筑类型', '', 'varchar', 255, 'checkbox', '', '1|多层*\r\n2|小高*\r\n3|高层*\r\n4|别墅*\r\n', 120, 90, '', '', 1, 1, 0),
(5, 'sale_5', 'peitao', '配套设施', '', 'varchar', 255, 'checkbox', '', '水|水*\r\n电|电*\r\n天然气|天然气*\r\n供暖|供暖*\r\n空调|空调*\r\n有线电视|有线电视*\r\n宽带|宽带*\r\n电梯|电梯*\r\n车位|车位*\r\n储藏室|储藏室*\r\n', 120, 90, '', '', 1, 1, 0),
(6, 'sale_5', 'fyts', '房源特色', '', 'varchar', 255, 'checkbox', '         ', '学区房|学区房*\r\n婚房|婚房*\r\n小户型|小户型*\r\n采光好|采光好*\r\n包物业费|包物业费*\r\n适合居住|适合居住*\r\n适合商住|适合商住*\r\n商场周边|商场周边*\r\n交通便利|交通便利*\r\n', 120, 90, '', '', 1, 1, 0),
(9, 'newhouse_6', 'kfs', '开发商', '', 'varchar', 255, 'text', '', '', 120, 90, '', 'size="30"', 1, 1, 0),
(10, 'newhouse_6', 'fitment', '装修', '', 'varchar', 255, 'checkbox', '毛坯', '1|毛坯*\r\n2|简装修*\r\n3|精装修*\r\n', 120, 90, '', 'size="30"', 1, 1, 0),
(18, 'sale_5', 'fix', '装修', '', 'varchar', 255, 'checkbox', '', '1|毛坯*\r\n2|精装*\r\n3|简装*\r\n4|豪华装修*\r\n', 120, 90, '', '', 1, 1, 0),
(12, 'rent_7', 'zhuanxiu', '装修', '', 'varchar', 255, 'checkbox', '', '1|毛坯*\r\n2|精装*\r\n3|简装*\r\n4|豪华装修*\r\n', 120, 90, '', '', 1, 1, 0),
(13, 'sale_5', 'toward', '朝向', '', 'varchar', 255, 'radio', '', '1|东*\r\n2|南*\r\n3|西*\r\n4|北*\r\n5|东南*\r\n6|西南*\r\n7|东南*\r\n8|东北*\r\n9|西北*\r\n10|南北*\r\n11|东西*', 120, 90, '', '', 1, 1, 0),
(14, 'newhouse_6', 'bbsurl', '相关论坛', '', 'varchar', 255, 'text', '', '', 120, 90, '', 'size="30"', 1, 1, 0),
(15, 'rent_7', 'toward', '朝向', '', 'varchar', 255, 'radio', '', '1|东*\r\n2|南*\r\n3|西*\r\n4|北*\r\n5|东南*\r\n6|西南*\r\n7|东南*\r\n8|东北*\r\n9|西北*\r\n10|南北*\r\n11|东西*', 120, 90, '', '', 1, 1, 0),
(16, 'newhouse_6', 'lpts', '楼盘特色', '', 'varchar', 255, 'checkbox', '', '2|小户型*\r\n3|公园地产*\r\n4|学区房*\r\n5|旅游地产*\r\n6|投资地产*\r\n7|海景地产*\r\n8|经济住宅*\r\n9|宜居生态地产', 120, 90, '', '', 1, 1, 0),
(17, 'newhouse_6', 'range', '价格区间', '', 'varchar', 80, 'select', '', '1|4000以下*\r\n2|4000-5000元 *\r\n3|5000-6000元 *\r\n4|6000-8000元 *\r\n5|8000-10000元 *\r\n7|10000元以上*\r\n', 120, 90, '', '', 0, 0, 0),
(19, 'sale_5', 'range', '价格区间', '', 'varchar', 255, 'select', '', '1|30万以下*\r\n2|30-40万*\r\n3|40-50万*\r\n4|50-60万*\r\n5|60-80万*\r\n6|80-100万*\r\n7|100-150万*\r\n8|150-200万*\r\n9|200万以上* ', 120, 90, '', '', 0, 0, 0),
(20, 'rent_7', 'range', '价格区间', '', 'varchar', 255, 'select', '', '1|500元以下*\r\n2|600-700元*\r\n3|700-800元*\r\n4|800-1000元*\r\n5|1000-1200元*\r\n6|1200-1500元*\r\n7|1500-2000元*\r\n8|2000元以上*', 0, 0, '', '', 0, 0, 0),
(21, 'rent_7', 'peitaor', '配套设施', '', 'varchar', 255, 'checkbox', '水|水*\r\n电|电*\r\n天然气|天然气*\r\n供暖|供暖*\r\n空调|空调*\r\n有线电视|有线电视*\r\n宽带|宽带*\r\n电梯|电梯*\r\n车位|车位*\r\n储藏室|储藏室*', '水|水*\r\n电|电*\r\n天然气|天然气*\r\n供暖|供暖*\r\n空调|空调*\r\n有线电视|有线电视*\r\n宽带|宽带*\r\n电梯|电梯*\r\n车位|车位*\r\n储藏室|储藏室*', 120, 90, '', 'size="30"', 1, 1, 0),
(22, 'rent_7', 'fytsr', '房源特色', '', 'varchar', 255, 'checkbox', '', '学区房|学区房*\r\n婚房|婚房*\r\n小户型|小户型*\r\n采光好|采光好*\r\n包物业费|包物业费*\r\n适合居住|适合居住*\r\n适合商住|适合商住*\r\n商场周边|商场周边*\r\n交通便利|交通便利*', 120, 90, '', '', 1, 1, 0);

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_finance_amount`
--

CREATE TABLE IF NOT EXISTS `aijiacms_finance_amount` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `username` varchar(30) NOT NULL DEFAULT '',
  `kehu` varchar(30) NOT NULL DEFAULT '',
  `amount` decimal(10,0) NOT NULL DEFAULT '0',
  `balance` decimal(10,2) NOT NULL DEFAULT '0.00',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(2) NOT NULL DEFAULT '0',
  `note` varchar(255) NOT NULL DEFAULT '',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `admintime` int(10) NOT NULL,
  `admin` varchar(30) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='佣金结算' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_finance_card`
--

CREATE TABLE IF NOT EXISTS `aijiacms_finance_card` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `number` varchar(30) NOT NULL DEFAULT '',
  `password` varchar(30) NOT NULL DEFAULT '',
  `amount` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `updatetime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  UNIQUE KEY `number` (`number`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='充值卡' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_finance_cash`
--

CREATE TABLE IF NOT EXISTS `aijiacms_finance_cash` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `username` varchar(30) NOT NULL DEFAULT '',
  `bank` varchar(50) NOT NULL DEFAULT '',
  `account` varchar(30) NOT NULL DEFAULT '',
  `truename` varchar(30) NOT NULL DEFAULT '',
  `amount` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `fee` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `note` varchar(255) NOT NULL DEFAULT '',
  `status` tinyint(1) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='申请提现' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_finance_charge`
--

CREATE TABLE IF NOT EXISTS `aijiacms_finance_charge` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `username` varchar(30) NOT NULL DEFAULT '',
  `bank` varchar(20) NOT NULL DEFAULT '',
  `amount` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `fee` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `money` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `sendtime` int(10) unsigned NOT NULL DEFAULT '0',
  `receivetime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `status` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `note` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='在线充值' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_finance_credit`
--

CREATE TABLE IF NOT EXISTS `aijiacms_finance_credit` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `username` varchar(30) NOT NULL DEFAULT '',
  `amount` int(10) NOT NULL DEFAULT '0',
  `balance` int(10) NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `reason` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `editor` varchar(30) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='积分流水' AUTO_INCREMENT=64 ;

--
-- 转存表中的数据 `aijiacms_finance_credit`
--

INSERT INTO `aijiacms_finance_credit` (`itemid`, `username`, `amount`, `balance`, `addtime`, `reason`, `note`, `editor`) VALUES
(1, 'souho', 1, 1, 1436102857, '登录奖励', '127.0.0.1', 'system'),
(2, 'souho', 1, 2, 1440768951, '登录奖励', '127.0.0.1', 'system'),
(3, 'souho', 2, 4, 1440769803, '新房发布', 'ID:1', 'system'),
(4, 'souho', -5, -1, 1440775688, '新房删除', 'ID:1', 'system'),
(5, 'souho', 1, 0, 1444791307, '登录奖励', '127.0.0.1', 'system'),
(6, 'admin', 1, 1, 1447649538, '登录奖励', 'unknown', 'system'),
(7, 'admin', 1, 2, 1451437440, '登录奖励', '58.242.162.18', 'system'),
(8, 'admin', 2, 4, 1451472264, '新房发布', 'ID:1', 'system'),
(9, 'admin', 1, 5, 1451562918, '登录奖励', '183.163.7.25', 'system'),
(10, 'admin', 1, 6, 1451613175, '登录奖励', '36.57.225.44', 'system'),
(11, 'shanqi', 2, 0, 1451613561, '新房发布', 'ID:2', 'system'),
(12, 'shanqi', 2, 0, 1451613690, '新房发布', 'ID:3', 'system'),
(13, 'shanqi', 2, 0, 1451613877, '新房发布', 'ID:4', 'system'),
(14, 'shanqi', 2, 0, 1451614010, '新房发布', 'ID:5', 'system'),
(15, 'admin', 1, 7, 1451704994, '登录奖励', '36.57.231.234', 'system'),
(16, 'admin', 1, 8, 1451871304, '登录奖励', '58.67.148.2', 'system'),
(17, 'admin', 2, 10, 1451895297, '新房发布', 'ID:6', 'system'),
(18, 'admin', 2, 12, 1451896308, '新房发布', 'ID:7', 'system'),
(19, 'admin', 2, 14, 1451896479, '新房发布', 'ID:8', 'system'),
(20, 'admin', 2, 16, 1451896605, '新房发布', 'ID:9', 'system'),
(21, 'admin', 2, 18, 1451896674, '新房发布', 'ID:10', 'system'),
(22, 'admin', 1, 19, 1452238047, '登录奖励', '183.163.54.154', 'system'),
(23, 'shanqi', 2, 0, 1452238218, '新房发布', 'ID:11', 'system'),
(24, 'admin', 1, 20, 1452311569, '登录奖励', '116.1.50.13', 'system'),
(25, 'admin', 1, 21, 1452488894, '登录奖励', '183.163.49.130', 'system'),
(26, 'admin', 1, 22, 1452605047, '登录奖励', '223.245.105.191', 'system'),
(27, 'admin', 1, 23, 1452669330, '登录奖励', '58.242.162.18', 'system'),
(28, 'admin', 1, 24, 1452863880, '登录奖励', '183.163.108.108', 'system'),
(29, 'admin', 1, 25, 1452919539, '登录奖励', '223.245.107.151', 'system'),
(30, 'admin', 1, 26, 1453017460, '登录奖励', '10.116.98.216', 'system'),
(31, 'dd23', 20, 20, 1453018948, '注册奖励', '223.245.107.151', 'system'),
(32, 'admin', 1, 27, 1453428899, '登录奖励', '36.6.72.65', 'system'),
(33, 'admin', 1, 28, 1453643260, '登录奖励', '183.163.13.42', 'system'),
(34, 'admin', 1, 29, 1453814421, '登录奖励', '223.245.104.147', 'system'),
(35, 'admin', 1, 30, 1453896486, '登录奖励', '183.163.50.208', 'system'),
(36, 'dd11', 20, 20, 1453949975, '注册奖励', '183.163.50.208', 'system'),
(37, 'dd13', 20, 20, 1453950683, '注册奖励', '183.163.50.208', 'system'),
(38, 'admin', 1, 31, 1453967721, '登录奖励', '58.242.162.18', 'system'),
(39, 'admin', 1, 32, 1454070619, '登录奖励', '223.245.109.99', 'system'),
(40, 'admin', 1, 33, 1454226667, '登录奖励', '58.242.162.18', 'system'),
(41, 'admin', 1, 34, 1454294098, '登录奖励', '223.245.115.41', 'system'),
(42, '8888', 20, 20, 1454295558, '注册奖励', '223.245.115.41', 'system'),
(43, 'admin', 1, 35, 1454416326, '登录奖励', '223.245.115.41', 'system'),
(44, 'admin', 1, 36, 1454483432, '登录奖励', '58.242.162.18', 'system'),
(45, 'admin', 1, 37, 1454591218, '登录奖励', '36.57.224.199', 'system'),
(46, 'admin', 1, 38, 1455005960, '登录奖励', '183.163.4.240', 'system'),
(47, 'admin', 1, 39, 1455067737, '登录奖励', '36.6.65.113', 'system'),
(48, 'admin', 1, 40, 1455249288, '登录奖励', '183.163.8.118', 'system'),
(49, 'admin', 1, 41, 1455359314, '登录奖励', '36.57.228.188', 'system'),
(50, 'admin', 1, 42, 1455447136, '登录奖励', '183.163.3.13', 'system'),
(51, 'admin', 1, 43, 1455628228, '登录奖励', '183.163.4.61', 'system'),
(52, 'admin', 1, 44, 1455756734, '登录奖励', '223.245.110.83', 'system'),
(53, 'admin', 1, 45, 1455873123, '登录奖励', '223.245.113.19', 'system'),
(54, 'admin', 1, 46, 1455972102, '登录奖励', '117.65.58.235', 'system'),
(55, 'admin', 1, 47, 1456103994, '登录奖励', '223.245.110.201', 'system'),
(56, 'ktnm9554', 20, 20, 1456116110, '注册奖励', '123.233.219.210', 'system'),
(57, 'ktnm9554', 2, 22, 1456116126, '二手房发布', 'ID:1', 'system'),
(58, 'admin', 1, 48, 1456227577, '登录奖励', '183.163.112.58', 'system'),
(59, 'ktnm9554', -5, 17, 1456291255, '二手房删除', 'ID:1', 'system'),
(60, 'admin', 1, 49, 1456301683, '登录奖励', '58.242.162.18', 'system'),
(61, 'ktnm9554', 1, 18, 1456303844, '登录奖励', '123.233.219.210', 'system'),
(62, 'admin', 1, 50, 1456362046, '登录奖励', '58.242.162.18', 'system'),
(63, 'admin', 2, 52, 1456363950, '新房发布', 'ID:15', 'system');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_finance_pay`
--

CREATE TABLE IF NOT EXISTS `aijiacms_finance_pay` (
  `pid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `username` varchar(30) NOT NULL DEFAULT '',
  `fee` float unsigned NOT NULL DEFAULT '0',
  `currency` varchar(20) NOT NULL DEFAULT '',
  `paytime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `moduleid` smallint(6) NOT NULL DEFAULT '0',
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `title` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`pid`),
  KEY `username` (`username`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='支付记录' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_finance_promo`
--

CREATE TABLE IF NOT EXISTS `aijiacms_finance_promo` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `number` varchar(30) NOT NULL DEFAULT '',
  `type` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `amount` float NOT NULL DEFAULT '0',
  `reuse` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `updatetime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  UNIQUE KEY `number` (`number`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='优惠码' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_finance_record`
--

CREATE TABLE IF NOT EXISTS `aijiacms_finance_record` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `username` varchar(30) NOT NULL DEFAULT '',
  `bank` varchar(30) NOT NULL DEFAULT '',
  `amount` decimal(10,2) NOT NULL DEFAULT '0.00',
  `balance` decimal(10,2) NOT NULL DEFAULT '0.00',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `reason` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `editor` varchar(30) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='财务流水' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_finance_sms`
--

CREATE TABLE IF NOT EXISTS `aijiacms_finance_sms` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `username` varchar(30) NOT NULL DEFAULT '',
  `amount` int(10) NOT NULL DEFAULT '0',
  `balance` int(10) NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `reason` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `editor` varchar(30) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='短信增减' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_friend`
--

CREATE TABLE IF NOT EXISTS `aijiacms_friend` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `userid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `typeid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `truename` varchar(20) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `company` varchar(100) NOT NULL DEFAULT '',
  `career` varchar(20) NOT NULL DEFAULT '',
  `telephone` varchar(20) NOT NULL DEFAULT '',
  `mobile` varchar(20) NOT NULL DEFAULT '',
  `homepage` varchar(255) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `msn` varchar(50) NOT NULL DEFAULT '',
  `qq` varchar(20) NOT NULL DEFAULT '',
  `ali` varchar(30) NOT NULL DEFAULT '',
  `skype` varchar(30) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `userid` (`userid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='我的房友' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_gift`
--

CREATE TABLE IF NOT EXISTS `aijiacms_gift` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `typeid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `credit` int(10) unsigned NOT NULL DEFAULT '0',
  `amount` int(10) unsigned NOT NULL DEFAULT '0',
  `groupid` varchar(255) NOT NULL DEFAULT '',
  `content` text NOT NULL,
  `orders` int(10) unsigned NOT NULL DEFAULT '0',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `fromtime` int(10) unsigned NOT NULL DEFAULT '0',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='积分换礼' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_gift_order`
--

CREATE TABLE IF NOT EXISTS `aijiacms_gift_order` (
  `oid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `credit` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `status` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`oid`),
  KEY `itemid` (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='积分换礼订单' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_group`
--

CREATE TABLE IF NOT EXISTS `aijiacms_group` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `fee` float NOT NULL DEFAULT '0',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `price` varchar(10) NOT NULL DEFAULT '0',
  `marketprice` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `savemoney` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `discount` float unsigned NOT NULL DEFAULT '0',
  `minamount` int(10) unsigned NOT NULL DEFAULT '0',
  `amount` int(10) unsigned NOT NULL DEFAULT '0',
  `logistic` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `tag` varchar(100) NOT NULL DEFAULT '',
  `keyword` varchar(255) NOT NULL DEFAULT '',
  `pptword` varchar(255) NOT NULL DEFAULT '',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `orders` int(10) unsigned NOT NULL DEFAULT '0',
  `sales` int(10) unsigned NOT NULL DEFAULT '0',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `groupid` smallint(4) unsigned NOT NULL DEFAULT '0',
  `company` varchar(100) NOT NULL DEFAULT '',
  `vip` smallint(2) unsigned NOT NULL DEFAULT '0',
  `validated` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `truename` varchar(30) NOT NULL DEFAULT '',
  `telephone` varchar(50) NOT NULL DEFAULT '',
  `mobile` varchar(50) NOT NULL DEFAULT '',
  `address` varchar(255) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `msn` varchar(50) NOT NULL DEFAULT '',
  `qq` varchar(20) NOT NULL DEFAULT '',
  `ali` varchar(30) NOT NULL DEFAULT '',
  `skype` varchar(30) NOT NULL DEFAULT '',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `endtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `process` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `filepath` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `houseid` int(10) NOT NULL DEFAULT '0',
  `housename` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`),
  KEY `addtime` (`addtime`),
  KEY `catid` (`catid`),
  KEY `areaid` (`areaid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='团购' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_group_data`
--

CREATE TABLE IF NOT EXISTS `aijiacms_group_data` (
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `content` mediumtext NOT NULL,
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='团购内容';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_group_order`
--

CREATE TABLE IF NOT EXISTS `aijiacms_group_order` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `gid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `buyer` varchar(30) NOT NULL DEFAULT '',
  `seller` varchar(30) NOT NULL DEFAULT '',
  `title` varchar(100) NOT NULL DEFAULT '',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `price` varchar(10) NOT NULL DEFAULT '0',
  `number` int(10) unsigned NOT NULL DEFAULT '0',
  `amount` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `logistic` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `password` varchar(6) NOT NULL DEFAULT '',
  `buyer_name` varchar(30) NOT NULL DEFAULT '',
  `buyer_address` varchar(255) NOT NULL DEFAULT '',
  `buyer_postcode` varchar(10) NOT NULL DEFAULT '',
  `buyer_phone` varchar(30) NOT NULL DEFAULT '',
  `buyer_mobile` varchar(30) NOT NULL DEFAULT '',
  `buyer_receive` varchar(50) NOT NULL DEFAULT '',
  `send_type` varchar(50) NOT NULL DEFAULT '',
  `send_no` varchar(50) NOT NULL DEFAULT '',
  `send_time` varchar(20) NOT NULL DEFAULT '',
  `send_days` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `updatetime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `status` tinyint(1) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `buyer` (`buyer`),
  KEY `seller` (`seller`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='团购订单' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_guestbook`
--

CREATE TABLE IF NOT EXISTS `aijiacms_guestbook` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `content` text NOT NULL,
  `reply` text NOT NULL,
  `hidden` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `truename` varchar(30) NOT NULL DEFAULT '',
  `telephone` varchar(50) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `qq` varchar(30) NOT NULL DEFAULT '',
  `ali` varchar(30) NOT NULL DEFAULT '',
  `skype` varchar(30) NOT NULL DEFAULT '',
  `msn` varchar(50) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `hids` int(10) NOT NULL,
  `lp` varchar(20) NOT NULL,
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='留言本' AUTO_INCREMENT=226 ;

--
-- 转存表中的数据 `aijiacms_guestbook`
--

INSERT INTO `aijiacms_guestbook` (`itemid`, `areaid`, `title`, `content`, `reply`, `hidden`, `truename`, `telephone`, `email`, `qq`, `ali`, `skype`, `msn`, `username`, `ip`, `addtime`, `editor`, `edittime`, `status`, `hids`, `lp`) VALUES
(222, 0, '看房团招募-楼盘：', '看房团招募-楼盘：', '', 0, '', '', '', '', '', '', '', '游客', '180.97.106.36', 1456360694, '', 0, 2, 0, ''),
(223, 0, '看房团招募-楼盘：', '看房团招募-楼盘：', '', 0, '', '', '', '', '', '', '', '游客', '180.97.106.162', 1456361462, '', 0, 2, 0, ''),
(224, 0, '看房团招募-楼盘：', '看房团招募-楼盘：', '', 0, '', '', '', '', '', '', '', '游客', '58.217.192.54', 1456363086, '', 0, 2, 0, ''),
(225, 0, '免费获取2份设计方案报名', '免费获取2份设计方案报名', '', 0, '', '', '', '', '', '', '', '游客', '58.217.192.54', 1456363086, '', 0, 2, 0, '');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_honor`
--

CREATE TABLE IF NOT EXISTS `aijiacms_honor` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `content` text NOT NULL,
  `authority` varchar(100) NOT NULL DEFAULT '',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `fromtime` int(10) unsigned NOT NULL DEFAULT '0',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `note` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`),
  KEY `addtime` (`addtime`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='荣誉资质' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_house_pic`
--

CREATE TABLE IF NOT EXISTS `aijiacms_house_pic` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `item` bigint(20) unsigned NOT NULL DEFAULT '0',
  `introduce` text NOT NULL,
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `mid` int(10) unsigned NOT NULL DEFAULT '0',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `listorder` (`listorder`),
  KEY `item` (`item`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='房源图库' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_info_13`
--

CREATE TABLE IF NOT EXISTS `aijiacms_info_13` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `fee` float NOT NULL DEFAULT '0',
  `keyword` varchar(255) NOT NULL DEFAULT '',
  `pptword` varchar(255) NOT NULL DEFAULT '',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `thumb1` varchar(255) NOT NULL DEFAULT '',
  `thumb2` varchar(255) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `groupid` smallint(4) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `adddate` date NOT NULL DEFAULT '0000-00-00',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `company` varchar(100) NOT NULL DEFAULT '',
  `vip` smallint(2) unsigned NOT NULL DEFAULT '0',
  `validated` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `truename` varchar(30) NOT NULL DEFAULT '',
  `telephone` varchar(50) NOT NULL DEFAULT '',
  `fax` varchar(50) NOT NULL DEFAULT '',
  `mobile` varchar(50) NOT NULL DEFAULT '',
  `address` varchar(255) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `qq` varchar(20) NOT NULL DEFAULT '',
  `ali` varchar(30) NOT NULL DEFAULT '',
  `skype` varchar(30) NOT NULL DEFAULT '',
  `msn` varchar(50) NOT NULL DEFAULT '',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `n1` varchar(100) NOT NULL,
  `n2` varchar(100) NOT NULL,
  `n3` varchar(100) NOT NULL,
  `v1` varchar(100) NOT NULL,
  `v2` varchar(100) NOT NULL,
  `v3` varchar(100) NOT NULL,
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `editdate` date NOT NULL DEFAULT '0000-00-00',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `islink` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `filepath` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`),
  KEY `edittime` (`edittime`),
  KEY `catid` (`catid`),
  KEY `areaid` (`areaid`),
  KEY `editdate` (`editdate`,`vip`,`edittime`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='装修' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_info_data_13`
--

CREATE TABLE IF NOT EXISTS `aijiacms_info_data_13` (
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `content` mediumtext NOT NULL,
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='装修内容';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_keylink`
--

CREATE TABLE IF NOT EXISTS `aijiacms_keylink` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL DEFAULT '',
  `url` varchar(255) NOT NULL DEFAULT '',
  `item` varchar(20) NOT NULL DEFAULT '',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `item` (`item`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='关联链接' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_keyword`
--

CREATE TABLE IF NOT EXISTS `aijiacms_keyword` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `moduleid` smallint(6) NOT NULL DEFAULT '0',
  `word` varchar(255) NOT NULL DEFAULT '',
  `keyword` varchar(255) NOT NULL DEFAULT '',
  `letter` varchar(255) NOT NULL DEFAULT '',
  `items` int(10) unsigned NOT NULL DEFAULT '0',
  `updatetime` int(10) unsigned NOT NULL DEFAULT '0',
  `total_search` int(10) unsigned NOT NULL DEFAULT '0',
  `month_search` int(10) unsigned NOT NULL DEFAULT '0',
  `week_search` int(10) unsigned NOT NULL DEFAULT '0',
  `today_search` int(10) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '3',
  PRIMARY KEY (`itemid`),
  KEY `moduleid` (`moduleid`),
  KEY `word` (`word`),
  KEY `letter` (`letter`),
  KEY `keyword` (`keyword`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='关键词' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_link`
--

CREATE TABLE IF NOT EXISTS `aijiacms_link` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `typeid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `listorder` smallint(4) NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`),
  KEY `listorder` (`listorder`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='友情链接' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_login`
--

CREATE TABLE IF NOT EXISTS `aijiacms_login` (
  `logid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `username` varchar(30) NOT NULL DEFAULT '',
  `password` varchar(32) NOT NULL DEFAULT '',
  `admin` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `loginip` varchar(50) NOT NULL DEFAULT '',
  `logintime` int(10) unsigned NOT NULL DEFAULT '0',
  `message` varchar(255) NOT NULL DEFAULT '',
  `agent` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`logid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='登录日志' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_mail`
--

CREATE TABLE IF NOT EXISTS `aijiacms_mail` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `typeid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `title` varchar(255) NOT NULL DEFAULT '',
  `content` text NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `sendtime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='邮件订阅' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_mail_list`
--

CREATE TABLE IF NOT EXISTS `aijiacms_mail_list` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `username` varchar(30) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `typeids` varchar(255) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  UNIQUE KEY `username` (`username`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='订阅列表' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_mail_log`
--

CREATE TABLE IF NOT EXISTS `aijiacms_mail_log` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `email` varchar(50) NOT NULL DEFAULT '',
  `title` varchar(255) NOT NULL DEFAULT '',
  `content` text NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `note` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='邮件记录' AUTO_INCREMENT=7 ;

--
-- 转存表中的数据 `aijiacms_mail_log`
--

INSERT INTO `aijiacms_mail_log` (`itemid`, `email`, `title`, `content`, `addtime`, `editor`, `edittime`, `status`, `note`) VALUES
(1, '95661106@qq.com', '五河房产网邮件发送测试', '<b>恭喜！您的站点[五河房产网]邮件发送设置成功！</b>', 1453949190, '', 0, 3, ''),
(2, '95661106@qq.com', '五河房产网邮件发送测试', '<b>恭喜！您的站点[五河房产网]邮件发送设置成功！</b>', 1453949860, '', 0, 3, ''),
(3, '95661106@qq.com', '11', '<table cellpadding="0" cellspacing="0" width="700"  style="font-family:Verdana,Arial;">\r\n<tr>\r\n<td style="background:#62B81B;line-height:30px;font-size:14px;font-weight:bold;color:#FFFFFF;">&nbsp;&nbsp;11</td>\r\n</tr>\r\n<tr>\r\n<td style="border:#CCCCCC 1px solid;padding:20px 20px 20px 20px;line-height:180%;font-size:13px;">\r\n<strong>尊敬的dd11</strong>：<br/>\r\n111111111111111111111111</td>\r\n</tr>\r\n<tr>\r\n<td style="background:#333333;padding:10px;line-height:180%;font-size:12px;color:#FFFFFF;">请注意：此邮件系 <a href="http://www.bbkx.cn/" target="_blank" style="color:#FFFFFF;">五河房产网</a> 自动发送，请勿直接回复。</td>\r\n</tr>\r\n</table>', 1453950836, '', 0, 3, ''),
(4, '95661106@qq.com', '111', '<table cellpadding="0" cellspacing="0" width="700"  style="font-family:Verdana,Arial;">\r\n<tr>\r\n<td style="border:#CCCCCC 1px solid;padding:20px 20px 20px 20px;line-height:180%;font-size:13px;">\r\n<strong>尊敬的 sr</strong>：<br/>\r\n您的登录户名：dd11<br/>\r\n您的登录密码：oYrP6Yxf (为了您的账户安全，请定期修改)<br/>\r\n<br/>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td style="background:#333333;padding:10px;line-height:180%;font-size:12px;color:#FFFFFF;">请注意：此邮件系 <a href="http://www.bbkx.cn/" target="_blank" style="color:#FFFFFF;">五河房产网</a> 自动发送，请勿直接回复。</td>\r\n</tr>\r\n</table>', 1453950866, '', 0, 3, ''),
(5, '42415716@qq.com', '欢迎加入五河房产网', '<table cellpadding="0" cellspacing="0" width="700" align="center" style="font-family:Verdana,Arial;">\r\n<tr>\r\n<td style="background:#62B81B;line-height:30px;font-size:14px;font-weight:bold;color:#FFFFFF;">&nbsp;&nbsp;欢迎加入五河房产网</td>\r\n</tr>\r\n<tr>\r\n<td style="border:#CCCCCC 1px solid;padding:20px 20px 20px 20px;line-height:180%;font-size:13px;">\r\n<strong>尊敬的8888</strong>：<br/>\r\n您好！<br/>\r\n欢迎您加入五河房产网，您的会员帐号为：<br/>\r\n<strong>户名：</strong>8888<br/>\r\n<strong>密码：</strong>123456 请您妥善保存，勿告诉他人。<br/>\r\n本站网址：<a href="http://www.bbkx.cn/" target="_blank">http://www.bbkx.cn/</a><br/>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td style="background:#333333;padding:10px;line-height:180%;font-size:12px;color:#FFFFFF;">请注意：此邮件系 <a href="http://www.bbkx.cn/" target="_blank" style="color:#FFFFFF;">五河房产网</a> 自动发送，请勿直接回复。<br/>如果此邮件不是您请求的，请忽略并删除！</td>\r\n</tr>\r\n</table>', 1454295558, '', 0, 3, ''),
(6, 'haoneikan@126.com', '欢迎加入五河房产网', '<table cellpadding="0" cellspacing="0" width="700" align="center" style="font-family:Verdana,Arial;">\r\n<tr>\r\n<td style="background:#62B81B;line-height:30px;font-size:14px;font-weight:bold;color:#FFFFFF;">&nbsp;&nbsp;欢迎加入五河房产网</td>\r\n</tr>\r\n<tr>\r\n<td style="border:#CCCCCC 1px solid;padding:20px 20px 20px 20px;line-height:180%;font-size:13px;">\r\n<strong>尊敬的ktnm9554</strong>：<br/>\r\n您好！<br/>\r\n欢迎您加入五河房产网，您的会员帐号为：<br/>\r\n<strong>户名：</strong>ktnm9554<br/>\r\n<strong>密码：</strong>izbb0694 请您妥善保存，勿告诉他人。<br/>\r\n本站网址：<a href="http://www.bbkx.cn/" target="_blank">http://www.bbkx.cn/</a><br/>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td style="background:#333333;padding:10px;line-height:180%;font-size:12px;color:#FFFFFF;">请注意：此邮件系 <a href="http://www.bbkx.cn/" target="_blank" style="color:#FFFFFF;">五河房产网</a> 自动发送，请勿直接回复。<br/>如果此邮件不是您请求的，请忽略并删除！</td>\r\n</tr>\r\n</table>', 1456116110, '', 0, 3, '');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_mall_cart`
--

CREATE TABLE IF NOT EXISTS `aijiacms_mall_cart` (
  `userid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `data` text NOT NULL,
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  UNIQUE KEY `userid` (`userid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='购物车';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_mall_express`
--

CREATE TABLE IF NOT EXISTS `aijiacms_mall_express` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `parentid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `title` varchar(255) NOT NULL,
  `express` varchar(30) NOT NULL,
  `fee_start` decimal(10,2) unsigned NOT NULL,
  `fee_step` decimal(10,2) unsigned NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `items` int(10) unsigned NOT NULL DEFAULT '0',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `note` varchar(255) NOT NULL,
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='运费模板' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_member`
--

CREATE TABLE IF NOT EXISTS `aijiacms_member` (
  `userid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `username` varchar(30) NOT NULL DEFAULT '',
  `passport` varchar(30) NOT NULL DEFAULT '',
  `company` varchar(100) NOT NULL DEFAULT '',
  `password` varchar(32) NOT NULL DEFAULT '',
  `payword` varchar(32) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `message` smallint(6) unsigned NOT NULL DEFAULT '0',
  `chat` smallint(6) unsigned NOT NULL DEFAULT '0',
  `sound` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `online` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `avatar` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `gender` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `truename` varchar(20) NOT NULL DEFAULT '',
  `mobile` varchar(50) NOT NULL DEFAULT '',
  `msn` varchar(50) NOT NULL DEFAULT '',
  `qq` varchar(20) NOT NULL DEFAULT '',
  `ali` varchar(30) NOT NULL DEFAULT '',
  `skype` varchar(30) NOT NULL DEFAULT '',
  `department` varchar(30) NOT NULL DEFAULT '',
  `career` varchar(30) NOT NULL DEFAULT '',
  `admin` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `role` varchar(255) NOT NULL DEFAULT '',
  `aid` int(10) unsigned NOT NULL DEFAULT '0',
  `groupid` smallint(4) unsigned NOT NULL DEFAULT '4',
  `regid` smallint(4) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `sms` int(10) NOT NULL DEFAULT '0',
  `credit` int(10) NOT NULL DEFAULT '0',
  `money` decimal(10,2) NOT NULL DEFAULT '0.00',
  `locking` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `bank` varchar(30) NOT NULL DEFAULT '',
  `account` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `regip` varchar(50) NOT NULL DEFAULT '',
  `regtime` int(10) unsigned NOT NULL DEFAULT '0',
  `loginip` varchar(50) NOT NULL DEFAULT '',
  `logintime` int(10) unsigned NOT NULL DEFAULT '0',
  `logintimes` int(10) unsigned NOT NULL DEFAULT '1',
  `black` varchar(255) NOT NULL DEFAULT '',
  `send` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `auth` varchar(32) NOT NULL DEFAULT '',
  `authvalue` varchar(100) NOT NULL DEFAULT '',
  `authtime` int(10) unsigned NOT NULL DEFAULT '0',
  `vemail` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `vmobile` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `vtruename` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `vbank` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `vcompany` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `vtrade` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `trade` varchar(50) NOT NULL DEFAULT '',
  `support` varchar(50) NOT NULL DEFAULT '',
  `inviter` varchar(30) NOT NULL DEFAULT '',
  `companyid` int(10) DEFAULT NULL,
  `thumb` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`userid`),
  UNIQUE KEY `username` (`username`),
  UNIQUE KEY `email` (`email`),
  UNIQUE KEY `passport` (`passport`),
  KEY `groupid` (`groupid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='会员' AUTO_INCREMENT=7 ;

--
-- 转存表中的数据 `aijiacms_member`
--

INSERT INTO `aijiacms_member` (`userid`, `username`, `passport`, `company`, `password`, `payword`, `email`, `message`, `chat`, `sound`, `online`, `avatar`, `gender`, `truename`, `mobile`, `msn`, `qq`, `ali`, `skype`, `department`, `career`, `admin`, `role`, `aid`, `groupid`, `regid`, `areaid`, `sms`, `credit`, `money`, `locking`, `bank`, `account`, `edittime`, `regip`, `regtime`, `loginip`, `logintime`, `logintimes`, `black`, `send`, `auth`, `authvalue`, `authtime`, `vemail`, `vmobile`, `vtruename`, `vbank`, `vcompany`, `vtrade`, `trade`, `support`, `inviter`, `companyid`, `thumb`) VALUES
(1, 'admin', 'admin', '房产网', '7af200e7802a99608d1e69ee35943fad', 'a9daebb9f5c97ff19e4f3776a7404336', 'test@84922.com', 0, 0, 0, 1, 0, 1, '五星', '', '', '', '', '', '', '', 1, '', 0, 1, 0, 1, 0, 52, 0.00, 0.00, '', '', 1455784228, '127.0.0.1', 1435899956, '58.242.162.18', 1456363842, 109, '', 1, '', '', 0, 0, 0, 0, 0, 0, 0, '', '', '', 0, ''),
(2, 'dd23', 'dd23', '1111', '9db06bcff9248837f86d1a6bcf41c9e7', '9db06bcff9248837f86d1a6bcf41c9e7', '11111@sina.com', 0, 0, 1, 1, 0, 1, '1111', '', '', '', '', '', '', '', 0, '', 0, 5, 5, 1, 0, 20, 0.00, 0.00, '', '', 0, '223.245.107.151', 1453018948, '223.245.107.151', 1453018948, 2, '', 1, '', '', 0, 0, 0, 0, 0, 0, 0, '', '', '', 0, ''),
(3, 'dd11', 'dd11', 'sr', '0a4fb68a608e8a185328272e512e34a4', '14e1b600b1fd579f47433b88e8d85291', '95661106@qq.com', 0, 0, 1, 1, 0, 1, 'sr', '', '', '', '', '', '', '', 0, '', 0, 5, 5, 1, 0, 20, 0.00, 0.00, '', '', 0, '183.163.50.208', 1453949975, '183.163.50.208', 1453950012, 3, '', 1, '', '', 0, 0, 0, 0, 0, 0, 0, '', '', '', 0, ''),
(4, 'dd13', 'dd13', '单单', '14e1b600b1fd579f47433b88e8d85291', '14e1b600b1fd579f47433b88e8d85291', '5461302@qq.com', 1, 0, 1, 1, 0, 1, '单单', '', '', '', '', '', '', '', 0, '', 0, 5, 5, 1, 0, 20, 0.00, 0.00, '', '', 0, '183.163.50.208', 1453950683, '183.163.50.208', 1453950684, 2, '', 1, '', '', 0, 0, 0, 0, 0, 0, 0, '', '', '', 0, ''),
(5, '8888', '8888', '单单', '14e1b600b1fd579f47433b88e8d85291', '14e1b600b1fd579f47433b88e8d85291', '42415716@qq.com', 0, 0, 1, 1, 0, 1, '单单', '', '', '', '', '', '', '', 1, '五星房产', 0, 1, 5, 1, 0, 20, 0.00, 0.00, '', '', 0, '223.245.115.41', 1454295558, '223.245.115.41', 1454295560, 2, '', 1, '', '', 0, 0, 0, 0, 0, 0, 0, '', '', '', 0, ''),
(6, 'ktnm9554', 'ktnm9554', '李先生', 'c0a81b1c636dd22a63e32409ea20e167', 'c0a81b1c636dd22a63e32409ea20e167', 'haoneikan@126.com', 1, 0, 1, 1, 0, 1, '李先生', '18615228035', '', '814157690', '', '', '', '', 0, '', 0, 5, 5, 1, 0, 18, 0.00, 0.00, '', '', 0, '123.233.219.210', 1456116110, '123.233.219.210', 1456303844, 3, '', 1, '', '', 0, 0, 0, 0, 0, 0, 0, '', '', '', 0, '');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_member_group`
--

CREATE TABLE IF NOT EXISTS `aijiacms_member_group` (
  `groupid` smallint(4) unsigned NOT NULL AUTO_INCREMENT,
  `groupname` varchar(50) NOT NULL DEFAULT '',
  `vip` smallint(2) unsigned NOT NULL DEFAULT '0',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`groupid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='会员组' AUTO_INCREMENT=9 ;

--
-- 转存表中的数据 `aijiacms_member_group`
--

INSERT INTO `aijiacms_member_group` (`groupid`, `groupname`, `vip`, `listorder`) VALUES
(1, '管理员', 0, 1),
(2, '禁止访问', 0, 2),
(3, '游客', 0, 3),
(4, '待审核会员', 0, 4),
(5, '个人会员', 0, 5),
(6, '经纪人', 0, 6),
(7, '中介', 0, 7),
(8, '开发商', 0, 8);

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_message`
--

CREATE TABLE IF NOT EXISTS `aijiacms_message` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `typeid` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `content` text NOT NULL,
  `fromuser` varchar(30) NOT NULL DEFAULT '',
  `touser` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `isread` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `issend` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `feedback` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `groupids` varchar(20) NOT NULL DEFAULT '',
  `telephone` varchar(30) NOT NULL DEFAULT '',
  `truename` varchar(30) NOT NULL DEFAULT '',
  `sex` varchar(30) NOT NULL DEFAULT '',
  `email` varchar(50) DEFAULT NULL,
  `linkurl` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`itemid`),
  KEY `touser` (`touser`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='站内信件' AUTO_INCREMENT=6 ;

--
-- 转存表中的数据 `aijiacms_message`
--

INSERT INTO `aijiacms_message` (`itemid`, `title`, `style`, `typeid`, `content`, `fromuser`, `touser`, `addtime`, `ip`, `isread`, `issend`, `feedback`, `status`, `groupids`, `telephone`, `truename`, `sex`, `email`, `linkurl`) VALUES
(1, '欢迎加入五河房产网', '', 4, '<table cellpadding="0" cellspacing="0" width="700" align="center" style="font-family:Verdana,Arial;">\r\n<tr>\r\n<td style="background:#62B81B;line-height:30px;font-size:14px;font-weight:bold;color:#FFFFFF;">&nbsp;&nbsp;欢迎加入五河房产网</td>\r\n</tr>\r\n<tr>\r\n<td style="border:#CCCCCC 1px solid;padding:20px 20px 20px 20px;line-height:180%;font-size:13px;">\r\n<strong>尊敬的dd23</strong>：<br/>\r\n您好！<br/>\r\n欢迎您加入五河房产网，您的会员帐号为：<br/>\r\n<strong>户名：</strong>dd23<br/>\r\n<strong>密码：</strong>111111 请您妥善保存，勿告诉他人。<br/>\r\n本站网址：<a href="http://www.bbkx.cn/" target="_blank">http://www.bbkx.cn/</a><br/>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td style="background:#333333;padding:10px;line-height:180%;font-size:12px;color:#FFFFFF;">请注意：此邮件系 <a href="http://www.bbkx.cn/" target="_blank" style="color:#FFFFFF;">五河房产网</a> 自动发送，请勿直接回复。<br/>如果此邮件不是您请求的，请忽略并删除！</td>\r\n</tr>\r\n</table>', '', 'dd23', 1453018948, '223.245.107.151', 1, 0, 0, 3, '', '', '', '', '', ''),
(2, '欢迎加入五河房产网', '', 4, '<table cellpadding="0" cellspacing="0" width="700" align="center" style="font-family:Verdana,Arial;">\r\n<tr>\r\n<td style="background:#62B81B;line-height:30px;font-size:14px;font-weight:bold;color:#FFFFFF;">&nbsp;&nbsp;欢迎加入五河房产网</td>\r\n</tr>\r\n<tr>\r\n<td style="border:#CCCCCC 1px solid;padding:20px 20px 20px 20px;line-height:180%;font-size:13px;">\r\n<strong>尊敬的dd11</strong>：<br/>\r\n您好！<br/>\r\n欢迎您加入五河房产网，您的会员帐号为：<br/>\r\n<strong>户名：</strong>dd11<br/>\r\n<strong>密码：</strong>123456 请您妥善保存，勿告诉他人。<br/>\r\n本站网址：<a href="http://www.bbkx.cn/" target="_blank">http://www.bbkx.cn/</a><br/>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td style="background:#333333;padding:10px;line-height:180%;font-size:12px;color:#FFFFFF;">请注意：此邮件系 <a href="http://www.bbkx.cn/" target="_blank" style="color:#FFFFFF;">五河房产网</a> 自动发送，请勿直接回复。<br/>如果此邮件不是您请求的，请忽略并删除！</td>\r\n</tr>\r\n</table>', '', 'dd11', 1453949975, '183.163.50.208', 1, 0, 0, 3, '', '', '', '', '', ''),
(3, '欢迎加入五河房产网', '', 4, '<table cellpadding="0" cellspacing="0" width="700" align="center" style="font-family:Verdana,Arial;">\r\n<tr>\r\n<td style="background:#62B81B;line-height:30px;font-size:14px;font-weight:bold;color:#FFFFFF;">&nbsp;&nbsp;欢迎加入五河房产网</td>\r\n</tr>\r\n<tr>\r\n<td style="border:#CCCCCC 1px solid;padding:20px 20px 20px 20px;line-height:180%;font-size:13px;">\r\n<strong>尊敬的dd13</strong>：<br/>\r\n您好！<br/>\r\n欢迎您加入五河房产网，您的会员帐号为：<br/>\r\n<strong>户名：</strong>dd13<br/>\r\n<strong>密码：</strong>123456 请您妥善保存，勿告诉他人。<br/>\r\n本站网址：<a href="http://www.bbkx.cn/" target="_blank">http://www.bbkx.cn/</a><br/>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td style="background:#333333;padding:10px;line-height:180%;font-size:12px;color:#FFFFFF;">请注意：此邮件系 <a href="http://www.bbkx.cn/" target="_blank" style="color:#FFFFFF;">五河房产网</a> 自动发送，请勿直接回复。<br/>如果此邮件不是您请求的，请忽略并删除！</td>\r\n</tr>\r\n</table>', '', 'dd13', 1453950683, '183.163.50.208', 0, 0, 0, 3, '', '', '', '', '', ''),
(4, '欢迎加入五河房产网', '', 4, '<table cellpadding="0" cellspacing="0" width="700" align="center" style="font-family:Verdana,Arial;">\r\n<tr>\r\n<td style="background:#62B81B;line-height:30px;font-size:14px;font-weight:bold;color:#FFFFFF;">&nbsp;&nbsp;欢迎加入五河房产网</td>\r\n</tr>\r\n<tr>\r\n<td style="border:#CCCCCC 1px solid;padding:20px 20px 20px 20px;line-height:180%;font-size:13px;">\r\n<strong>尊敬的8888</strong>：<br/>\r\n您好！<br/>\r\n欢迎您加入五河房产网，您的会员帐号为：<br/>\r\n<strong>户名：</strong>8888<br/>\r\n<strong>密码：</strong>123456 请您妥善保存，勿告诉他人。<br/>\r\n本站网址：<a href="http://www.bbkx.cn/" target="_blank">http://www.bbkx.cn/</a><br/>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td style="background:#333333;padding:10px;line-height:180%;font-size:12px;color:#FFFFFF;">请注意：此邮件系 <a href="http://www.bbkx.cn/" target="_blank" style="color:#FFFFFF;">五河房产网</a> 自动发送，请勿直接回复。<br/>如果此邮件不是您请求的，请忽略并删除！</td>\r\n</tr>\r\n</table>', '', '8888', 1454295558, '223.245.115.41', 1, 0, 0, 3, '', '', '', '', '', ''),
(5, '欢迎加入五河房产网', '', 4, '<table cellpadding="0" cellspacing="0" width="700" align="center" style="font-family:Verdana,Arial;">\r\n<tr>\r\n<td style="background:#62B81B;line-height:30px;font-size:14px;font-weight:bold;color:#FFFFFF;">&nbsp;&nbsp;欢迎加入五河房产网</td>\r\n</tr>\r\n<tr>\r\n<td style="border:#CCCCCC 1px solid;padding:20px 20px 20px 20px;line-height:180%;font-size:13px;">\r\n<strong>尊敬的ktnm9554</strong>：<br/>\r\n您好！<br/>\r\n欢迎您加入五河房产网，您的会员帐号为：<br/>\r\n<strong>户名：</strong>ktnm9554<br/>\r\n<strong>密码：</strong>izbb0694 请您妥善保存，勿告诉他人。<br/>\r\n本站网址：<a href="http://www.bbkx.cn/" target="_blank">http://www.bbkx.cn/</a><br/>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td style="background:#333333;padding:10px;line-height:180%;font-size:12px;color:#FFFFFF;">请注意：此邮件系 <a href="http://www.bbkx.cn/" target="_blank" style="color:#FFFFFF;">五河房产网</a> 自动发送，请勿直接回复。<br/>如果此邮件不是您请求的，请忽略并删除！</td>\r\n</tr>\r\n</table>', '', 'ktnm9554', 1456116110, '123.233.219.210', 0, 0, 0, 3, '', '', '', '', '', '');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_module`
--

CREATE TABLE IF NOT EXISTS `aijiacms_module` (
  `moduleid` smallint(6) unsigned NOT NULL AUTO_INCREMENT,
  `module` varchar(20) NOT NULL DEFAULT '',
  `name` varchar(20) NOT NULL DEFAULT '',
  `moduledir` varchar(20) NOT NULL DEFAULT '',
  `domain` varchar(255) NOT NULL DEFAULT '',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `islink` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `ismenu` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `isblank` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `logo` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `disabled` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `installtime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`moduleid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='模型' AUTO_INCREMENT=19 ;

--
-- 转存表中的数据 `aijiacms_module`
--

INSERT INTO `aijiacms_module` (`moduleid`, `module`, `name`, `moduledir`, `domain`, `linkurl`, `style`, `listorder`, `islink`, `ismenu`, `isblank`, `logo`, `disabled`, `installtime`) VALUES
(1, 'aijiacms', '核心', '', 'http://www.AIjiacms.com/', 'http://www.bbkx.cn/', '', 1, 0, 0, 0, 0, 0, 1435899956),
(2, 'member', '会员', 'member', '', 'http://www.bbkx.cn/member/', '', 9, 0, 0, 0, 0, 0, 1435899956),
(3, 'extend', '扩展', 'extend', '', 'http://www.bbkx.cn/extend/', '', 0, 0, 0, 0, 0, 0, 1435899956),
(4, 'company', '公司', 'company', '', 'http://www.bbkx.cn/company/', '', 7, 0, 1, 0, 0, 0, 1435899956),
(5, 'sale', '二手房', 'sale', '', 'http://www.bbkx.cn/sale/', '', 2, 0, 1, 0, 0, 0, 1435899956),
(16, 'buy', '求购', 'buy', '', 'http://www.bbkx.cn/buy/', '', 6, 0, 1, 1, 0, 0, 1435899956),
(11, 'special', '专题', 'special', '', 'http://www.bbkx.cn/special/', '', 16, 0, 0, 0, 0, 0, 1435899956),
(12, 'photo', '图库', 'photo', '', 'http://www.bbkx.cn/photo/', '', 13, 0, 0, 0, 0, 0, 1435899956),
(14, 'video', '视频', 'video', '', 'http://www.bbkx.cn/video/', '', 18, 0, 1, 0, 0, 0, 1435899956),
(15, 'group', '团购', 'group', '', 'http://www.bbkx.cn/group/', '', 8, 0, 1, 0, 0, 0, 1435899956),
(8, 'article', '资讯', 'news', '', 'http://www.bbkx.cn/news/', '#FF0000', 4, 0, 1, 0, 0, 0, 1435899956),
(6, 'newhouse', '新房', 'house', '', 'http://www.bbkx.cn/house/', '', 1, 0, 1, 0, 0, 0, 1435899956),
(7, 'rent', '出租', 'rent', '', 'http://www.bbkx.cn/rent/', '', 3, 0, 1, 0, 0, 0, 1435899956),
(18, 'community', '小区', 'community', '', 'http://www.bbkx.cn/community/', '', 17, 0, 1, 0, 0, 0, 1435899956),
(13, 'info', '家装', 'home', '', 'http://www.bbkx.cn/home/', '', 17, 0, 1, 0, 0, 0, 1435899956);

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_newhouse_6`
--

CREATE TABLE IF NOT EXISTS `aijiacms_newhouse_6` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `catid` varchar(30) NOT NULL DEFAULT '0',
  `mycatid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `typeid` smallint(2) unsigned NOT NULL DEFAULT '0',
  `areaid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `elite` tinyint(1) NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `fee` float NOT NULL DEFAULT '0',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `price` decimal(10,0) unsigned NOT NULL,
  `days` smallint(3) unsigned NOT NULL DEFAULT '0',
  `tag` varchar(100) NOT NULL DEFAULT '',
  `keyword` varchar(255) NOT NULL DEFAULT '',
  `pptword` varchar(255) NOT NULL DEFAULT '',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `thumb1` varchar(255) NOT NULL DEFAULT '',
  `thumb2` varchar(255) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `groupid` smallint(4) unsigned NOT NULL DEFAULT '0',
  `company` varchar(100) NOT NULL DEFAULT '',
  `vip` smallint(2) unsigned NOT NULL DEFAULT '0',
  `validated` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `truename` varchar(30) NOT NULL DEFAULT '',
  `telephone` varchar(50) NOT NULL DEFAULT '',
  `mobile` varchar(50) NOT NULL DEFAULT '',
  `address` varchar(255) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `msn` varchar(50) NOT NULL DEFAULT '',
  `qq` varchar(20) NOT NULL DEFAULT '',
  `ali` varchar(30) NOT NULL DEFAULT '',
  `skype` varchar(30) NOT NULL DEFAULT '',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `editdate` date NOT NULL DEFAULT '0000-00-00',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `adddate` date NOT NULL DEFAULT '0000-00-00',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `filepath` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `letter` varchar(10) NOT NULL DEFAULT '' COMMENT '字母',
  `map` varchar(255) NOT NULL DEFAULT '' COMMENT '地图',
  `tedian` varchar(255) NOT NULL DEFAULT '' COMMENT '特点',
  `selltime` varchar(20) NOT NULL COMMENT '开盘时间',
  `completion` varchar(20) NOT NULL COMMENT '交房时间',
  `lp_type` varchar(20) NOT NULL DEFAULT '' COMMENT '物业类型',
  `lp_year` int(10) NOT NULL COMMENT '产权年限',
  `lp_company` varchar(30) NOT NULL DEFAULT '' COMMENT '物业公司',
  `lp_costs` float(10,2) NOT NULL COMMENT '物业费',
  `lp_totalarea` int(20) NOT NULL COMMENT '规划面积',
  `lp_area` int(10) DEFAULT NULL COMMENT '建筑面积',
  `lp_number` int(10) NOT NULL COMMENT '规划户数',
  `lp_car` int(10) DEFAULT NULL COMMENT '车位数',
  `lp_volume` float(10,2) DEFAULT NULL COMMENT '容积率',
  `lp_green` int(10) DEFAULT NULL COMMENT '绿化率',
  `lp_bus` varchar(50) DEFAULT '' COMMENT '公车',
  `lp_edu` varchar(50) DEFAULT '' COMMENT '教育',
  `lp_hospital` varchar(50) DEFAULT NULL COMMENT '医院',
  `lp_bank` varchar(50) DEFAULT '' COMMENT '银行',
  `lineprice` varchar(50) NOT NULL DEFAULT '' COMMENT '曲线价格',
  `linedate` varchar(100) NOT NULL DEFAULT '' COMMENT '曲线日期',
  `sell_address` varchar(50) DEFAULT NULL,
  `buildtype` varchar(255) NOT NULL,
  `kfs` varchar(255) NOT NULL,
  `lp_dianping` varchar(255) DEFAULT NULL,
  `isnew` int(4) DEFAULT '0',
  `fitment` varchar(255) NOT NULL,
  `bbsurl` varchar(255) NOT NULL,
  `lpts` varchar(255) NOT NULL,
  `range` varchar(80) NOT NULL,
  `pinyin` varchar(80) DEFAULT NULL,
  `isfx` int(4) DEFAULT '0',
  `yongjin` varchar(80) NOT NULL,
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`),
  KEY `editdate` (`editdate`,`vip`,`edittime`),
  KEY `edittime` (`edittime`),
  KEY `catid` (`catid`),
  KEY `mycatid` (`mycatid`),
  KEY `areaid` (`areaid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='新房' AUTO_INCREMENT=16 ;

--
-- 转存表中的数据 `aijiacms_newhouse_6`
--

INSERT INTO `aijiacms_newhouse_6` (`itemid`, `catid`, `mycatid`, `typeid`, `areaid`, `level`, `elite`, `title`, `style`, `fee`, `introduce`, `price`, `days`, `tag`, `keyword`, `pptword`, `hits`, `thumb`, `thumb1`, `thumb2`, `username`, `groupid`, `company`, `vip`, `validated`, `truename`, `telephone`, `mobile`, `address`, `email`, `msn`, `qq`, `ali`, `skype`, `totime`, `editor`, `edittime`, `editdate`, `addtime`, `adddate`, `ip`, `template`, `status`, `linkurl`, `filepath`, `note`, `letter`, `map`, `tedian`, `selltime`, `completion`, `lp_type`, `lp_year`, `lp_company`, `lp_costs`, `lp_totalarea`, `lp_area`, `lp_number`, `lp_car`, `lp_volume`, `lp_green`, `lp_bus`, `lp_edu`, `lp_hospital`, `lp_bank`, `lineprice`, `linedate`, `sell_address`, `buildtype`, `kfs`, `lp_dianping`, `isnew`, `fitment`, `bbsurl`, `lpts`, `range`, `pinyin`, `isfx`, `yongjin`) VALUES
(1, '1,2,3', 0, 0, 1, 0, 0, '中旭•兴业广场', '', 0, '', 3500, 0, '', '中旭•兴业广场,,,住宅', '', 74, 'http://www.bbkx.cn/file/upload/201601/22/10-57-57-44-1.jpg', '', '', 'shanqi', 1, '房产网站', 0, 0, '', '0552-5039999', '', '', '', '', '', '', '', 0, 'admin', 1453431479, '2016-01-22', 1451472183, '2015-12-30', '183.163.4.210', '', 3, '1/', '', '', '', '', '学区房，政务区', '', '', '', 0, '', 0.00, 0, 0, 0, 0, 0.00, 0, '', '', '', '', '', '', '', '', '', NULL, 1, '', '', '', '', 'zhongxuxingyeguangchang', 0, ''),
(2, '1,2,3', 0, 0, 1, 0, 0, '宝翔·金域蓝湾', '', 0, '', 3690, 0, '', '宝翔·金域蓝湾,,,住宅', '', 95, 'http://www.bbkx.cn/file/upload/201601/22/10-58-07-86-1.jpg', '', '', 'shanqi', 0, '', 0, 0, '', '0552-5630666', '', '', '', '', '', '', '', 0, 'admin', 1453431489, '2016-01-22', 1451613480, '2016-01-01', '36.57.225.44', '', 3, '2/', '', '', '', '', '学区，政务区', '', '', '', 0, '', 0.00, 0, 0, 0, 0, 0.00, 0, '', '', '', '', '', '', '', '', '', NULL, 1, '', '', '', '', 'baoxiangjinyulanwan', 0, ''),
(3, '1,3', 0, 4, 1, 0, 0, '碧水花园已经售完', '', 0, '', 3600, 0, '', '碧水花园已经售完,,,住宅', '', 25, 'http://xx.bbkx.cn/file/upload/201601/01/10-01-15-13-1.jpg', '', '', 'shanqi', 0, '', 0, 0, '', '0552-5626888', '', '', '', '', '', '', '', 0, 'admin', 1451613690, '2016-01-01', 1451613566, '2016-01-01', '36.57.225.44', '', 3, '3/', '', '', 'bshyyjsw', '', '交通发达', '', '', '', 0, '', 0.00, 0, 0, 0, 0, 0.00, 0, '', '', '', '', '', '', '', '', '', NULL, 1, '', '', '', '', 'bishuihuayuanyijingshouwan', 0, ''),
(4, '1,2,3', 0, 3, 1, 0, 0, '祥华·加州城', '', 0, '', 3300, 0, '', '祥华·加州城,,售完楼盘,住宅', '', 62, 'http://www.bbkx.cn/file/upload/201601/22/10-57-28-60-1.jpg', '', '', 'shanqi', 0, '', 0, 0, '', '0552-5809555', '', '', '', '', '', '', '', 0, 'admin', 1453431450, '2016-01-22', 1451613781, '2016-01-01', '36.57.225.44', '', 3, '4/', '', '', '', '', '医院附近', '', '', '', 0, '', 0.00, 0, 0, 0, 0, 0.00, 0, '', '', '', '', '', '', '', '', '', NULL, 1, '', '', '', '', 'xianghuajiazhoucheng', 0, ''),
(5, '1,2,3,4,6', 0, 2, 1, 0, 0, '祥源·星河国际 铜锣湾 金水湾 等', '', 0, '', 3800, 0, '', '祥源·星河国际 铜锣湾 金水湾 等,,尾盘楼盘,住宅', '', 81, 'http://www.bbkx.cn/file/upload/201601/22/10-57-43-25-1.jpg', '', '', 'shanqi', 0, '', 0, 0, '', '0552-5505888；5505999', '', '', '', '', '', '', '', 0, 'admin', 1453431465, '2016-01-22', 1451613899, '2016-01-01', '36.57.225.44', '', 3, '5/', '', '', 'hl', '', '学区，交通发达', '', '', '', 0, '', 0.00, 0, 0, 0, 0, 0.00, 0, '', '', '', '', '', '', '', '', '', NULL, 1, '', '', '', '', 'xiangyuanxingheguojitongluowanjinshuiwandeng', 0, ''),
(6, '1,2,3', 0, 1, 1, 0, 0, '亿豪泊景城二期', '', 0, '', 3890, 0, '', '亿豪泊景城二期,,,住宅', '', 54, 'http://xx.bbkx.cn/file/upload/201601/04/16-14-52-41-1.jpg', '', '', 'admin', 1, '房产网站', 0, 0, '', '0552-5888789', '', '环城西路', '', '', '', '', '', 0, 'admin', 1451895297, '2016-01-04', 1451894992, '2016-01-04', '58.242.162.18', '', 3, '6/', '', '', 'yhbjceq', '', '交通便利', '', '', '', 0, '', 0.00, 0, 0, 0, 0, 0.00, 0, '', '', '', '', '', '', '', '', '', NULL, 1, '', '', '', '', 'yihaobojingchengerqi', 0, ''),
(7, '1,2,3', 0, 1, 1, 0, 0, '五河县国际商贸城', '', 0, '', 3800, 0, '', '五河县国际商贸城,,在售楼盘,住宅', '', 95, 'http://www.bbkx.cn/file/upload/201601/22/10-57-12-60-1.jpg', '', '', 'admin', 1, '房产网站', 0, 0, '', '0552-5502222', '', '五河县彩虹大道与兴淮路交汇处', '', '', '', '', '', 0, 'admin', 1453431434, '2016-01-22', 1451895404, '2016-01-04', '58.242.162.18', '', 3, '7/', '', '', 'whxgjsc', '', '政务区', '', '', '', 0, '五河县金喜置业有限公司', 0.00, 0, 0, 0, 0, 0.00, 0, '', '', '', '', '', '', '', '', '', NULL, 1, '', '', '', '', 'wuhexianguojishangmaocheng', 0, ''),
(8, '1,2,3', 0, 1, 1, 0, 0, '源达铭座', '', 0, '', 0, 0, '', '源达铭座,,在售楼盘,住宅', '', 89, 'http://www.bbkx.cn/file/upload/201601/22/10-56-52-75-1.jpg', '', '', 'admin', 1, '房产网站', 0, 0, '', '', '', '五河县城南新区青年大桥向南50米', '', '', '', '', '', 0, 'admin', 1453431414, '2016-01-22', 1451896357, '2016-01-04', '58.242.162.18', '', 3, '8/', '', '', 'ydmz', '', '政务区', '', '', '', 0, '安徽源达置业有限公司五河分公司', 0.00, 0, 0, 0, 0, 0.00, 0, '', '', '', '', '', '', '', '', '', NULL, 1, '', '', '', '', 'yuandamingzuo', 0, ''),
(9, '1,2', 0, 1, 1, 0, 0, '九龙花园', '', 0, '', 0, 0, '', '九龙花园,,在售楼盘,住宅', '', 85, 'http://www.bbkx.cn/file/upload/201601/22/10-56-40-59-1.jpg', '', '', 'admin', 1, '房产网站', 0, 0, '', '5885999', '', '', '', '', '', '', '', 0, 'admin', 1453431402, '2016-01-22', 1451896482, '2016-01-04', '58.242.162.18', '', 3, '9/', '', '', 'jlhy', '', '政务区', '', '', '', 0, '蚌埠市黄浦投资开发有限公司', 0.00, 0, 0, 0, 0, 0.00, 0, '', '', '', '', '', '', '', '', '', NULL, 1, '', '', '', '', 'jiulonghuayuan', 0, ''),
(10, '1,2', 0, 1, 1, 0, 0, '龙府湾', '', 0, '', 3500, 0, '', '龙府湾,,在售楼盘,住宅', '', 108, 'http://www.bbkx.cn/file/upload/201601/22/10-56-15-92-1.jpg', '', '', 'admin', 1, '房产网站', 0, 0, '', '2337555', '', '县政府西', '', '', '', '', '', 0, 'admin', 1453431378, '2016-01-22', 1451896605, '2016-01-04', '58.242.162.18', '', 3, '10/', '', '', 'lfw', '', '政务区', '', '', '', 0, '', 0.00, 0, 0, 0, 0, 0.00, 0, '', '', '', '', '', '', '', '', '', NULL, 1, '', '', '', '', 'longfuwan', 0, ''),
(11, '1,2,3', 0, 3, 1, 0, 0, '华府御水湾', '', 0, '', 0, 0, '', '华府御水湾,,售完楼盘,住宅', '', 59, 'http://www.bbkx.cn/file/upload/201601/22/10-56-01-22-1.jpg', '', '', 'shanqi', 0, '', 0, 0, '', '', '', '彩虹大道50号桥北', '', '', '', '', '', 0, 'admin', 1453431365, '2016-01-22', 1452238055, '2016-01-08', '183.163.54.154', '', 3, '11/', '', '', 'hfysw', '', '交通便利', '', '', '', 0, '', 0.00, 0, 0, 0, 0, 0.00, 0, '', '', '', '', '', '', '', '', '', NULL, 1, '', '', '', '', 'huafuyushuiwan', 0, ''),
(12, '1', 0, 0, 1, 0, 0, '四季阳光', '', 0, '', 0, 0, '', '四季阳光,,,住宅', '', 9, '', '', '', 'admin', 1, '房产网站', 0, 0, '', '', '', '环城北路', '', '', '', '', '', 0, 'admin', 0, '0000-00-00', 1452489059, '1970-01-01', '', '0', 3, '12/', '', '', 'sjyg', '', '', '', '', '', 0, '', 0.00, 0, NULL, 0, NULL, NULL, NULL, '', '', NULL, '', '', '', NULL, '', '', NULL, 0, '', '', '', '', NULL, 0, ''),
(13, '1', 0, 0, 0, 0, 0, '亿豪泊景城', '', 0, '', 0, 0, '', '', '', 2, '', '', '', '', 0, '', 0, 0, '', '', '', 'S304', '', '', '', '', '', 0, '', 0, '0000-00-00', 1453880976, '0000-00-00', '183.163.0.96', '0', 3, '13/', '', '', 'yhbjc', '117.88473,33.164695', '', '', '', '', 0, '', 0.00, 0, NULL, 0, NULL, NULL, NULL, '', '', NULL, '', '', '', NULL, '', '', NULL, 0, '', '', '', '', 'yihaobojingcheng', 0, ''),
(14, '5', 0, 0, 1, 0, 0, '', '', 0, '', 0, 0, '', '', '', 0, '', '', '', 'ktnm9554', 0, '', 0, 0, '', '', '', '华龙路1825号1501', '', '', '', '', '', 0, 'ktnm9554', 0, '0000-00-00', 1456116126, '2016-02-22', '', '0', 3, '14/', '', '', '', '', '', '', '', '', 0, '', 0.00, 0, NULL, 0, NULL, NULL, NULL, '', '', NULL, '', '', '', NULL, '', '', NULL, 0, '', '', '', '', NULL, 0, ''),
(15, '2', 0, 2, 0, 0, 0, 'ddddddddddd', '', 0, 'ddddddd', 0, 0, '', 'ddddddddddd,,尾盘楼盘,公寓', '', 0, 'http://www.bbkx.cn/file/upload/201602/25/09-32-27-67-1.jpg', '', '', 'admin', 1, '房产网站', 0, 0, '', '', '', '', '', '', '', '', '', 0, 'admin', 1456363950, '2016-02-25', 1456363934, '2016-02-25', '58.242.162.18', '', 3, '15/', '', '', 'dddddddddd', '', 'dddddddddddd', '', '', '', 0, '', 0.00, 0, 0, 0, 0, 0.00, 0, '', '', '', '', '', '', '', '', '', NULL, 1, '', '', '', '', 'ddddddddddd', 0, '');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_newhouse_data_6`
--

CREATE TABLE IF NOT EXISTS `aijiacms_newhouse_data_6` (
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `content` mediumtext NOT NULL,
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='新房内容';

--
-- 转存表中的数据 `aijiacms_newhouse_data_6`
--

INSERT INTO `aijiacms_newhouse_data_6` (`itemid`, `content`) VALUES
(1, ''),
(2, ''),
(3, ''),
(4, ''),
(5, ''),
(6, ''),
(7, ''),
(8, ''),
(9, ''),
(10, ''),
(11, ''),
(12, ''),
(13, ''),
(14, ''),
(15, 'ddddddd');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_newhouse_price`
--

CREATE TABLE IF NOT EXISTS `aijiacms_newhouse_price` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `pid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `price` int(10) NOT NULL,
  `market` smallint(6) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL,
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `company` varchar(100) NOT NULL,
  `telephone` varchar(50) NOT NULL,
  `qq` varchar(20) NOT NULL,
  `ip` varchar(50) NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `note` varchar(255) NOT NULL,
  `title` varchar(50) NOT NULL,
  `trend` int(10) NOT NULL,
  PRIMARY KEY (`itemid`),
  KEY `addtime` (`addtime`),
  KEY `pid` (`pid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='新房报价' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_newhouse_search_6`
--

CREATE TABLE IF NOT EXISTS `aijiacms_newhouse_search_6` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `content` text NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `sorttime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `catid` (`catid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='新房搜索' AUTO_INCREMENT=16 ;

--
-- 转存表中的数据 `aijiacms_newhouse_search_6`
--

INSERT INTO `aijiacms_newhouse_search_6` (`itemid`, `catid`, `areaid`, `content`, `status`, `sorttime`) VALUES
(1, 1, 1, '中旭•兴业广场,,,住宅', 3, 1453392657),
(2, 1, 1, '宝翔·金域蓝湾,,,住宅', 3, 1453392658),
(3, 1, 1, '碧水花园已经售完,,,住宅', 3, 1451578201),
(4, 1, 1, '祥华·加州城,,售完楼盘,住宅', 3, 1453392657),
(5, 1, 1, '祥源·星河国际 铜锣湾 金水湾 等,,尾盘楼盘,住宅', 3, 1453392657),
(6, 1, 1, '亿豪泊景城二期,,,住宅', 3, 1451837774),
(7, 1, 1, '五河县国际商贸城,,在售楼盘,住宅', 3, 1453392657),
(8, 1, 1, '源达铭座,,在售楼盘,住宅', 3, 1453392656),
(9, 1, 1, '九龙花园,,在售楼盘,住宅', 3, 1453392656),
(10, 1, 1, '龙府湾,,在售楼盘,住宅', 3, 1453392656),
(11, 1, 1, '华府御水湾,,售完楼盘,住宅', 3, 1453392656),
(12, 1, 1, '四季阳光,,,住宅', 3, 1453392617),
(15, 2, 0, 'ddddddddddd,,尾盘楼盘,公寓', 3, 1456330172);

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_news`
--

CREATE TABLE IF NOT EXISTS `aijiacms_news` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `typeid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `houseid` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`),
  KEY `addtime` (`addtime`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='公司新闻' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_news_data`
--

CREATE TABLE IF NOT EXISTS `aijiacms_news_data` (
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `content` mediumtext NOT NULL,
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='公司新闻内容';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_oauth`
--

CREATE TABLE IF NOT EXISTS `aijiacms_oauth` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `username` varchar(30) NOT NULL DEFAULT '',
  `site` varchar(30) NOT NULL DEFAULT '',
  `openid` varchar(255) NOT NULL DEFAULT '',
  `nickname` varchar(255) NOT NULL DEFAULT '',
  `avatar` varchar(255) NOT NULL DEFAULT '',
  `url` varchar(255) NOT NULL DEFAULT '',
  `logintimes` int(10) unsigned NOT NULL DEFAULT '0',
  `logintime` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`),
  KEY `site` (`site`,`openid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='一键登录' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_online`
--

CREATE TABLE IF NOT EXISTS `aijiacms_online` (
  `userid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `moduleid` int(10) unsigned NOT NULL DEFAULT '0',
  `online` tinyint(1) unsigned NOT NULL DEFAULT '1',
  `lasttime` int(10) unsigned NOT NULL DEFAULT '0',
  UNIQUE KEY `userid` (`userid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='在线会员';

--
-- 转存表中的数据 `aijiacms_online`
--

INSERT INTO `aijiacms_online` (`userid`, `username`, `ip`, `moduleid`, `online`, `lasttime`) VALUES
(1, 'admin', '58.242.162.18', 1, 1, 1456364056);

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_page`
--

CREATE TABLE IF NOT EXISTS `aijiacms_page` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  `note` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`),
  KEY `addtime` (`addtime`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='公司单页' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_page_data`
--

CREATE TABLE IF NOT EXISTS `aijiacms_page_data` (
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `content` mediumtext NOT NULL,
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='公司单页内容';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_photo_12`
--

CREATE TABLE IF NOT EXISTS `aijiacms_photo_12` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `fee` float NOT NULL DEFAULT '0',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `keyword` varchar(255) NOT NULL DEFAULT '',
  `pptword` varchar(255) NOT NULL DEFAULT '',
  `items` int(10) unsigned NOT NULL DEFAULT '0',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `open` tinyint(1) unsigned NOT NULL DEFAULT '3',
  `password` varchar(30) NOT NULL DEFAULT '',
  `question` varchar(30) NOT NULL DEFAULT '',
  `answer` varchar(30) NOT NULL DEFAULT '',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `filepath` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `houseid` int(10) NOT NULL DEFAULT '0',
  `housename` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`itemid`),
  KEY `addtime` (`addtime`),
  KEY `catid` (`catid`),
  KEY `username` (`username`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='图库' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_photo_data_12`
--

CREATE TABLE IF NOT EXISTS `aijiacms_photo_data_12` (
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `content` longtext NOT NULL,
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='图库内容';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_photo_item_12`
--

CREATE TABLE IF NOT EXISTS `aijiacms_photo_item_12` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `item` bigint(20) unsigned NOT NULL DEFAULT '0',
  `introduce` text NOT NULL,
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `mianji` varchar(50) NOT NULL DEFAULT '',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `listorder` (`listorder`),
  KEY `item` (`item`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='图库图片' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_poll`
--

CREATE TABLE IF NOT EXISTS `aijiacms_poll` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `typeid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `content` text NOT NULL,
  `seo_title` varchar(255) NOT NULL DEFAULT '',
  `seo_keywords` varchar(255) NOT NULL DEFAULT '',
  `seo_description` varchar(255) NOT NULL DEFAULT '',
  `thumb_width` smallint(6) unsigned NOT NULL DEFAULT '0',
  `thumb_height` smallint(6) unsigned NOT NULL DEFAULT '0',
  `poll_max` smallint(6) unsigned NOT NULL DEFAULT '0',
  `poll_page` smallint(6) unsigned NOT NULL DEFAULT '0',
  `poll_cols` smallint(6) unsigned NOT NULL DEFAULT '0',
  `poll_order` smallint(6) unsigned NOT NULL DEFAULT '0',
  `polls` int(10) unsigned NOT NULL DEFAULT '0',
  `items` int(10) unsigned NOT NULL DEFAULT '0',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `fromtime` int(10) unsigned NOT NULL DEFAULT '0',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `template_poll` varchar(30) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  KEY `addtime` (`addtime`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='票选' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_poll_item`
--

CREATE TABLE IF NOT EXISTS `aijiacms_poll_item` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `pollid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `polls` int(10) unsigned NOT NULL DEFAULT '0',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `pollid` (`pollid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='票选选项' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_poll_record`
--

CREATE TABLE IF NOT EXISTS `aijiacms_poll_record` (
  `rid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `pollid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `polltime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`rid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='票选记录' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_question`
--

CREATE TABLE IF NOT EXISTS `aijiacms_question` (
  `qid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `question` varchar(255) NOT NULL DEFAULT '',
  `answer` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`qid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='验证问题' AUTO_INCREMENT=6 ;

--
-- 转存表中的数据 `aijiacms_question`
--

INSERT INTO `aijiacms_question` (`qid`, `question`, `answer`) VALUES
(1, '5+6=?', '11'),
(2, '7+8=?', '15'),
(3, '11*11=?', '121'),
(4, '12-5=?', '7'),
(5, '21-9=?', '12');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_rent_7`
--

CREATE TABLE IF NOT EXISTS `aijiacms_rent_7` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `mycatid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `typeid` smallint(2) unsigned NOT NULL DEFAULT '0',
  `areaid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `elite` tinyint(1) NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `fee` float NOT NULL DEFAULT '0',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `unit` varchar(10) NOT NULL DEFAULT '',
  `price` int(10) unsigned NOT NULL DEFAULT '0',
  `days` smallint(3) unsigned NOT NULL DEFAULT '0',
  `tag` varchar(100) NOT NULL DEFAULT '',
  `keyword` varchar(255) NOT NULL DEFAULT '',
  `pptword` varchar(255) NOT NULL DEFAULT '',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `thumb1` varchar(255) NOT NULL DEFAULT '',
  `thumb2` varchar(255) NOT NULL DEFAULT '',
  `thumb3` varchar(255) NOT NULL DEFAULT '',
  `thumb4` varchar(255) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `groupid` smallint(4) unsigned NOT NULL DEFAULT '0',
  `company` varchar(100) NOT NULL DEFAULT '',
  `vip` smallint(2) unsigned NOT NULL DEFAULT '0',
  `validated` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `truename` varchar(30) NOT NULL DEFAULT '',
  `telephone` varchar(50) NOT NULL DEFAULT '',
  `mobile` varchar(50) NOT NULL DEFAULT '',
  `address` varchar(255) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `msn` varchar(50) NOT NULL DEFAULT '',
  `qq` varchar(20) NOT NULL DEFAULT '',
  `ali` varchar(30) NOT NULL DEFAULT '',
  `skype` varchar(30) NOT NULL DEFAULT '',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `editdate` date NOT NULL DEFAULT '0000-00-00',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `adddate` date NOT NULL DEFAULT '0000-00-00',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `filepath` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `housename` varchar(50) NOT NULL DEFAULT 'e',
  `houseid` int(10) NOT NULL,
  `room` varchar(50) NOT NULL DEFAULT '',
  `hall` varchar(50) NOT NULL,
  `toilet` varchar(50) NOT NULL DEFAULT '',
  `balcony` varchar(50) NOT NULL DEFAULT '',
  `houseearm` int(19) NOT NULL,
  `floor1` int(10) NOT NULL,
  `floor2` int(10) NOT NULL,
  `cqxz` varchar(10) NOT NULL,
  `houseyear` varchar(10) NOT NULL,
  `toward` varchar(10) NOT NULL,
  `map` varchar(100) NOT NULL,
  `peitao` varchar(255) NOT NULL,
  `fyts` varchar(255) NOT NULL,
  `bus` varchar(50) NOT NULL,
  `renttype` varchar(20) DEFAULT NULL,
  `paytype` varchar(20) DEFAULT NULL,
  `paytype2` varchar(20) DEFAULT NULL,
  `zhuanxiu` varchar(255) NOT NULL,
  `range` varchar(255) NOT NULL,
  `peitaor` varchar(255) NOT NULL,
  `fytsr` varchar(255) NOT NULL,
  `istop` smallint(6) DEFAULT '0',
  `ishot` smallint(6) DEFAULT '0',
  `to_time` int(10) NOT NULL DEFAULT '0',
  `hot_time` int(10) DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`),
  KEY `editdate` (`editdate`,`vip`,`edittime`),
  KEY `edittime` (`edittime`),
  KEY `catid` (`catid`),
  KEY `mycatid` (`mycatid`),
  KEY `areaid` (`areaid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='租房' AUTO_INCREMENT=4 ;

--
-- 转存表中的数据 `aijiacms_rent_7`
--

INSERT INTO `aijiacms_rent_7` (`itemid`, `catid`, `mycatid`, `typeid`, `areaid`, `level`, `elite`, `title`, `style`, `fee`, `introduce`, `unit`, `price`, `days`, `tag`, `keyword`, `pptword`, `hits`, `thumb`, `thumb1`, `thumb2`, `thumb3`, `thumb4`, `username`, `groupid`, `company`, `vip`, `validated`, `truename`, `telephone`, `mobile`, `address`, `email`, `msn`, `qq`, `ali`, `skype`, `totime`, `editor`, `edittime`, `editdate`, `addtime`, `adddate`, `ip`, `template`, `status`, `linkurl`, `filepath`, `note`, `housename`, `houseid`, `room`, `hall`, `toilet`, `balcony`, `houseearm`, `floor1`, `floor2`, `cqxz`, `houseyear`, `toward`, `map`, `peitao`, `fyts`, `bus`, `renttype`, `paytype`, `paytype2`, `zhuanxiu`, `range`, `peitaor`, `fytsr`, `istop`, `ishot`, `to_time`, `hot_time`) VALUES
(1, 13, 0, 1, 1, 1, 0, '四季阳光城东门二室2厅简装便宜出租6800可还价', '#FF0000', 0, '毛坯房，厕所卫生间装修，适合带学生上学，价格可优惠.4楼共5层', '', 600, 0, '', '四季阳光城东门二室2厅简装便宜出租6800可还价,,环城北路,四季阳光,中介,住宅', '', 24, '', '', '', '', '', 'admin', 1, '房产网站', 0, 0, '五河房产网', '18109652555', '18109652555', '环城北路', '', '', '', '', '', 0, 'admin', 1456131255, '2016-02-22', 1452488899, '2016-01-11', '183.163.49.130', '', 3, 'show-1.html', '', '', '四季阳光', 12, '2', '2', '0', '0', 0, 0, 0, '1', '', '', '', '', '', '', NULL, NULL, NULL, '', '', '', '', 0, 0, 0, 0),
(2, 13, 0, 0, 0, 0, 0, '亿豪泊景城,82平米9000', '', 0, '', '', 9000, 0, '', '亿豪泊景城,9000,S304,82,', '', 3, '', '', '', '', '', '', 0, '', 0, 0, '刘凤利', '18955259362', '18955259362', 'S304', '', '', '', '', '', 0, 'admin', 1456291164, '2016-02-24', 1453880997, '2016-01-27', '183.163.0.96', '0', 3, 'show-2.html', '', '', '亿豪泊景城', 13, '2', '1', '', '1', 82, 0, 0, '', '', '', '117.88473,33.164695', '', '', '', NULL, NULL, NULL, '', '', '', '', 0, 0, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_rent_data_7`
--

CREATE TABLE IF NOT EXISTS `aijiacms_rent_data_7` (
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `content` mediumtext NOT NULL,
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='租房内容';

--
-- 转存表中的数据 `aijiacms_rent_data_7`
--

INSERT INTO `aijiacms_rent_data_7` (`itemid`, `content`) VALUES
(1, '毛坯房，厕所卫生间装修，适合带学生上学，价格可优惠.4楼共5层'),
(2, '亿豪泊景城,82平米9000');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_rent_search_7`
--

CREATE TABLE IF NOT EXISTS `aijiacms_rent_search_7` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `content` text NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `sorttime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `catid` (`catid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='租房搜索' AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `aijiacms_rent_search_7`
--

INSERT INTO `aijiacms_rent_search_7` (`itemid`, `catid`, `areaid`, `content`, `status`, `sorttime`) VALUES
(1, 13, 1, '四季阳光城东门二室2厅简装便宜出租6800可还价,,环城北路,四季阳光,中介,住宅', 3, 1456071414);

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_sale_5`
--

CREATE TABLE IF NOT EXISTS `aijiacms_sale_5` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `mycatid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `typeid` smallint(2) unsigned NOT NULL DEFAULT '0',
  `areaid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `elite` tinyint(1) NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `fee` float NOT NULL DEFAULT '0',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `unit` varchar(10) NOT NULL DEFAULT '',
  `price` varchar(50) NOT NULL DEFAULT '',
  `days` smallint(3) unsigned NOT NULL DEFAULT '0',
  `tag` varchar(100) NOT NULL DEFAULT '',
  `keyword` varchar(255) NOT NULL DEFAULT '',
  `pptword` varchar(255) NOT NULL DEFAULT '',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `thumb1` varchar(255) NOT NULL DEFAULT '',
  `thumb2` varchar(255) NOT NULL DEFAULT '',
  `thumb3` varchar(255) NOT NULL DEFAULT '',
  `thumb4` varchar(255) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `groupid` smallint(4) unsigned NOT NULL DEFAULT '0',
  `company` varchar(100) NOT NULL DEFAULT '',
  `vip` smallint(2) unsigned NOT NULL DEFAULT '0',
  `validated` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `truename` varchar(30) NOT NULL DEFAULT '',
  `telephone` varchar(50) NOT NULL DEFAULT '',
  `mobile` varchar(50) NOT NULL DEFAULT '',
  `address` varchar(255) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `msn` varchar(50) NOT NULL DEFAULT '',
  `qq` varchar(20) NOT NULL DEFAULT '',
  `ali` varchar(30) NOT NULL DEFAULT '',
  `skype` varchar(30) NOT NULL DEFAULT '',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `editdate` date NOT NULL DEFAULT '0000-00-00',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `adddate` date NOT NULL DEFAULT '0000-00-00',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `filepath` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `housename` varchar(50) NOT NULL DEFAULT 'e',
  `houseid` int(10) NOT NULL,
  `room` varchar(50) NOT NULL DEFAULT '',
  `hall` varchar(50) NOT NULL,
  `toilet` varchar(50) NOT NULL DEFAULT '',
  `balcony` varchar(50) NOT NULL DEFAULT '',
  `houseearm` int(19) NOT NULL,
  `floor1` int(10) NOT NULL,
  `floor2` int(10) NOT NULL,
  `cqxz` varchar(10) NOT NULL,
  `houseyear` varchar(10) NOT NULL,
  `map` varchar(100) NOT NULL,
  `peitao` varchar(255) NOT NULL,
  `fyts` varchar(255) NOT NULL,
  `bus` varchar(50) NOT NULL,
  `zhuanxiu` varchar(255) NOT NULL,
  `toward` varchar(255) NOT NULL,
  `fix` varchar(255) NOT NULL,
  `range` varchar(255) NOT NULL,
  `istop` smallint(6) DEFAULT '0',
  `ishot` smallint(6) DEFAULT '0',
  `to_time` int(10) NOT NULL DEFAULT '0',
  `hot_time` int(10) DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`),
  KEY `editdate` (`editdate`,`vip`,`edittime`),
  KEY `edittime` (`edittime`),
  KEY `catid` (`catid`),
  KEY `mycatid` (`mycatid`),
  KEY `areaid` (`areaid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='二手房' AUTO_INCREMENT=2 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_sale_data_5`
--

CREATE TABLE IF NOT EXISTS `aijiacms_sale_data_5` (
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `content` mediumtext NOT NULL,
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='二手房内容';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_sale_search_5`
--

CREATE TABLE IF NOT EXISTS `aijiacms_sale_search_5` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `content` text NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `sorttime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `catid` (`catid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='二手房搜索' AUTO_INCREMENT=2 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_session`
--

CREATE TABLE IF NOT EXISTS `aijiacms_session` (
  `sessionid` varchar(32) NOT NULL DEFAULT '',
  `data` text NOT NULL,
  `lastvisit` int(10) unsigned NOT NULL DEFAULT '0',
  UNIQUE KEY `sessionid` (`sessionid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='SESSION';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_setting`
--

CREATE TABLE IF NOT EXISTS `aijiacms_setting` (
  `item` varchar(30) NOT NULL DEFAULT '',
  `item_key` varchar(100) NOT NULL DEFAULT '',
  `item_value` text NOT NULL,
  KEY `item` (`item`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='网站设置';

--
-- 转存表中的数据 `aijiacms_setting`
--

INSERT INTO `aijiacms_setting` (`item`, `item_key`, `item_value`) VALUES
('18', 'sphinx_host', ''),
('18', 'sphinx_port', ''),
('3', 'wenfang_captcha_add', '0'),
('pay-kq99bill', 'notify', ''),
('3', 'wenfang_min', '5'),
('3', 'wenfang_max', '100'),
('3', 'wenfang_time', ''),
('3', 'wenfang_pagesize', '5'),
('3', 'wenfang_limit', ''),
('3', 'credit_add_wenfang', ''),
('3', 'credit_del_wenfang', ''),
('3', 'wenfang_am', '网友'),
('4', 'group_message', '3,5,6,7,8'),
('4', 'group_search', '3,5,6,7,8'),
('4', 'group_contact', '3,5,6,7,8'),
('4', 'group_buy', '3,5,6,7,8'),
('4', 'group_index', '3,5,6,7,8'),
('4', 'group_list', '3,5,6,7,8'),
('4', 'seo_keywords_show', ''),
('4', 'seo_description_show', ''),
('4', 'seo_title_show', '{内容标题}{分隔符}{分类名称}{模块名称}{分隔符}{网站名称}'),
('18', 'sphinx_name', ''),
('18', 'fulltext', '0'),
('18', 'level', ''),
('18', 'swfu', '0'),
('18', 'upload_thumb', '0'),
('18', 'pagesize', '20'),
('18', 'max_width', ''),
('18', 'page_subcat', ''),
('18', 'index_html', '0'),
('18', 'credit_elite', ''),
('18', 'list_html', '0'),
('18', 'credit_refresh', ''),
('18', 'htm_list_prefix', ''),
('18', 'htm_list_urlid', '0'),
('8', 'page_icat', '6'),
('8', 'show_icat', '0'),
('8', 'page_irecimg', '4'),
('8', 'level', '推荐文章|幻灯图片|推荐图文|头条相关|头条推荐'),
('8', 'page_ihits', '5'),
('8', 'pagesize', '20'),
('8', 'page_child', '4'),
('8', 'show_lcat', '1'),
('18', 'php_list_urlid', '0'),
('18', 'show_html', '0'),
('18', 'htm_item_prefix', ''),
('18', 'htm_item_urlid', '0'),
('18', 'php_item_urlid', '4'),
('18', 'seo_title_index', ''),
('18', 'seo_keywords_index', ''),
('18', 'seo_description_index', ''),
('18', 'seo_title_list', ''),
('18', 'seo_keywords_list', ''),
('18', 'seo_description_list', ''),
('18', 'seo_title_show', ''),
('6', 'sphinx_host', ''),
('6', 'sphinx', '0'),
('6', 'split', '0'),
('6', 'keylink', '0'),
('6', 'clear_link', '0'),
('6', 'save_remotepic', '0'),
('group-6', 'discount', '100'),
('18', 'seo_keywords_show', ''),
('11', 'title_show', '{$seo_showtitle}{$seo_delimiter}{$seo_catname}{$seo_modulename}{$seo_delimiter}{$seo_sitename}'),
('11', 'title_list', '{$seo_catname}{$seo_cattitle}{$seo_page}{$seo_modulename}{$seo_delimiter}{$seo_sitename}'),
('11', 'banner_height', '200'),
('11', 'credit_del', '5'),
('11', 'title_index', '{$seo_modulename}{$seo_delimiter}{$seo_page}{$seo_sitename}'),
('11', 'thumb_height', '90'),
('11', 'banner_width', '980'),
('11', 'thumb_width', '120'),
('11', 'introduce_length', '120'),
('11', 'order', 'addtime desc'),
('11', 'editor', 'Aijiacms'),
('11', 'save_remotepic', '0'),
('11', 'fields', 'itemid,title,thumb,linkurl,style,catid,introduce,addtime,edittime'),
('11', 'clear_link', '0'),
('11', 'split', '0'),
('11', 'cat_property', '0'),
('11', 'fulltext', '0'),
('11', 'level', '推荐专题|暂未指定|推荐图文|头条相关|头条推荐'),
('11', 'level_item', '推荐信息|幻灯图片|推荐图文|头条相关|头条推荐|视频报道'),
('11', 'htm_list_urlid', '0'),
('11', 'php_list_urlid', '0'),
('11', 'htm_list_prefix', ''),
('11', 'index_html', '0'),
('12', 'credit_color', '100'),
('12', 'credit_del', '5'),
('12', 'credit_add', '2'),
('12', 'pre_view', '500'),
('12', 'fee_back', '0'),
('12', 'fee_period', '0'),
('12', 'fee_view', '0'),
('12', 'fee_add', '0'),
('12', 'fee_currency', 'money'),
('12', 'fee_mode', '1'),
('12', 'question_add', '2'),
('12', 'group_search', '3,5,6,7'),
('12', 'captcha_add', '2'),
('12', 'group_color', '7'),
('12', 'check_add', '2'),
('12', 'group_show', '3,5,6,7'),
('12', 'group_list', '3,5,6,7'),
('group-7', 'buy_free_limit', '0'),
('group-7', 'buy_limit', '0'),
('group-8', 'down_free_limit', '1'),
('group-8', 'down_limit', '5'),
('group-8', 'video_free_limit', '0'),
('group-8', 'video_limit', '0'),
('group-8', 'photo_free_limit', '0'),
('group-8', 'photo_limit', '0'),
('group-8', 'brand_free_limit', '1'),
('group-8', 'brand_limit', '5'),
('pay-tenpay', 'percent', '1'),
('14', 'fee_view', '0'),
('14', 'fee_currency', 'money'),
('14', 'fee_add', '0'),
('14', 'fee_mode', '1'),
('14', 'question_add', '2'),
('14', 'captcha_add', '2'),
('14', 'check_add', '2'),
('14', 'captcha_message', '2'),
('14', 'question_message', '2'),
('14', 'group_upload', '6,7'),
('14', 'group_color', '7'),
('14', 'group_search', '3,5,6,7'),
('14', 'group_show', '3,5,6,7'),
('14', 'group_list', '3,5,6,7'),
('14', 'group_index', '3,5,6,7'),
('14', 'seo_description_show', ''),
('14', 'seo_keywords_show', ''),
('15', 'fee_period', ''),
('15', 'fee_view', ''),
('15', 'fee_add', ''),
('15', 'group_color', '6,7'),
('15', 'captcha_inquiry', '0'),
('15', 'question_inquiry', '0'),
('15', 'group_search', '3,5,6,7'),
('15', 'group_contact', '5,6,7'),
('15', 'group_show', '3,5,6,7'),
('15', 'group_index', '3,5,6,7'),
('15', 'group_list', '3,5,6,7'),
('15', 'seo_description_show', ''),
('group-6', 'grade', '0'),
('group-6', 'editor', 'Default'),
('group-8', 'know_free_limit', '0'),
('group-8', 'know_limit', '0'),
('group-8', 'info_free_limit', '0'),
('group-8', 'info_limit', '0'),
('group-8', 'article_free_limit', '0'),
('group-8', 'article_limit', '0'),
('group-8', 'resume_free_limit', '0'),
('group-8', 'fee_mode', '0'),
('group-8', 'fee', '0'),
('group-8', 'discount', '100'),
('group-8', 'editor', 'Aijiacms'),
('group-8', 'grade', '0'),
('group-8', 'upload', '1'),
('3', 'comment_domain', ''),
('3', 'comment_show', '1'),
('3', 'comment_module', '6,5,7,8,4,15,12,14'),
('3', 'comment_group', '5,6,7'),
('3', 'comment_vote_group', '5,6,7'),
('3', 'comment_check', '2'),
('3', 'comment_captcha_add', '2'),
('pay-tenpay', 'notify', ''),
('oauth-qq', 'sync', '0'),
('2', 'passport', '0'),
('2', 'ex_name', ''),
('2', 'ex_rate', ''),
('2', 'credit_del_credit', '5'),
('2', 'credit_add_news', '2'),
('2', 'credit_del_news', '5'),
('2', 'credit_add_page', '2'),
('2', 'credit_del_page', '5'),
('2', 'credit_buy', '30|100|500|1000'),
('2', 'credit_price', '5|10|45|85'),
('2', 'credit_exchange', '0'),
('pay-chinapay', 'percent', '1'),
('pay-chinapay', 'partnerid', ''),
('pay-chinabank', 'percent', '1'),
('pay-chinabank', 'keycode', ''),
('pay-chinabank', 'partnerid', ''),
('pay-alipay', 'notify', ''),
('pay-alipay', 'keycode', ''),
('pay-alipay', 'partnerid', ''),
('pay-alipay', 'email', ''),
('pay-tenpay', 'keycode', ''),
('pay-tenpay', 'partnerid', ''),
('pay-tenpay', 'order', '1'),
('pay-yeepay', 'percent', '1'),
('pay-yeepay', 'keycode', ''),
('pay-yeepay', 'partnerid', ''),
('pay-paypal', 'percent', '0'),
('oauth-baidu', 'key', ''),
('pay-paypal', 'currency', 'USD'),
('pay-paypal', 'partnerid', ''),
('oauth-qq', 'key', 'd507cd9da26f92db848ca5fdba95c1cb'),
('oauth-qq', 'id', '101079626'),
('oauth-sina', 'sync', '0'),
('oauth-sina', 'key', ''),
('oauth-sina', 'name', '新浪微博'),
('oauth-baidu', 'id', ''),
('oauth-baidu', 'name', '百度'),
('oauth-msn', 'id', ''),
('oauth-msn', 'order', '5'),
('group-1', 'uploadlimit', ''),
('group-1', 'uploadday', '0'),
('group-1', 'maxitem', '20'),
('group-1', 'swfu_max', '10'),
('group-1', 'uploadpt', '0'),
('group-1', 'check', '0'),
('group-1', 'captcha', '0'),
('group-1', 'question', '0'),
('group-1', 'cash', '1'),
('group-1', 'ask', '1'),
('group-1', 'mail', '1'),
('group-1', 'sendmail', '1'),
('group-1', 'trade_pay', '0'),
('group-1', 'trade_sell', '1'),
('group-1', 'spread', '1'),
('group-2', 'brand_free_limit', '0'),
('group-2', 'brand_limit', '-1'),
('group-2', 'know_free_limit', '0'),
('group-2', 'know_limit', '-1'),
('group-2', 'info_free_limit', '0'),
('group-2', 'info_limit', '-1'),
('group-2', 'article_free_limit', '0'),
('group-2', 'article_limit', '-1'),
('group-2', 'fee_mode', '0'),
('group-2', 'fee', '0'),
('group-2', 'discount', '100'),
('group-2', 'grade', '0'),
('group-2', 'editor', 'Basic'),
('group-2', 'upload', '0'),
('group-2', 'uploadtype', ''),
('group-2', 'uploadsize', ''),
('group-2', 'uploadlimit', '0'),
('group-2', 'uploadday', '0'),
('group-2', 'uploadpt', '1'),
('group-2', 'check', '1'),
('group-2', 'captcha', '1'),
('group-2', 'question', '1'),
('group-2', 'cash', '0'),
('group-2', 'ask', '0'),
('group-2', 'mail', '0'),
('group-2', 'sendmail', '0'),
('group-2', 'sms', '0'),
('group-2', 'trade_pay', '0'),
('group-2', 'trade_sell', '0'),
('group-2', 'spread', '0'),
('group-2', 'ad', '0'),
('group-2', 'chat', '0'),
('group-2', 'inbox_limit', '-1'),
('group-2', 'friend_limit', '-1'),
('group-2', 'favorite_limit', '-1'),
('group-2', 'alert_limit', '-1'),
('group-2', 'address_limit', '-1'),
('group-2', 'express_limit', '-1'),
('group-2', 'message_limit', '-1'),
('group-2', 'inquiry_limit', '-1'),
('group-2', 'price_limit', '-1'),
('group-2', 'type_limit', '-1'),
('group-2', 'homepage', '0'),
('group-2', 'styleid', '0'),
('group-2', 'home', '0'),
('group-2', 'home_menu', '0'),
('group-2', 'menu_c', '0'),
('group-3', 'upload', '0'),
('group-3', 'uploadtype', ''),
('group-3', 'uploadsize', '0'),
('group-3', 'uploadlimit', '0'),
('group-3', 'uploadday', '0'),
('group-3', 'maxitem', '5'),
('group-3', 'swfu_max', '2'),
('group-3', 'uploadpt', '1'),
('group-3', 'check', '1'),
('group-3', 'captcha', '1'),
('group-3', 'question', '1'),
('group-3', 'cash', '0'),
('group-3', 'ask', '0'),
('group-3', 'mail', '0'),
('group-3', 'sendmail', '0'),
('group-3', 'trade_pay', '0'),
('group-3', 'trade_sell', '0'),
('group-3', 'spread', '0'),
('group-3', 'ad', '0'),
('group-3', 'chat', '1'),
('group-3', 'inbox_limit', '-1'),
('group-3', 'friend_limit', '-1'),
('group-3', 'favorite_limit', '-1'),
('group-3', 'alert_limit', '-1'),
('group-3', 'addmember_limit', ''),
('group-3', 'message_limit', '30'),
('group-3', 'inquiry_limit', '30'),
('group-3', 'type_limit', '-1'),
('group-3', 'homepage', '0'),
('group-3', 'styleid', '0'),
('group-3', 'home', '0'),
('group-3', 'home_menu', '0'),
('group-3', 'menu_c', '0'),
('group-3', 'menu_d', '0'),
('group-3', 'home_side', '0'),
('group-3', 'side_c', '0'),
('group-3', 'side_d', '0'),
('group-3', 'home_main', '0'),
('group-3', 'main_c', '5'),
('group-3', 'main_d', '5'),
('group-4', 'info_limit', '-1'),
('group-4', 'fee_mode', '0'),
('group-4', 'fee', '0'),
('group-4', 'discount', '100'),
('group-4', 'grade', '0'),
('group-4', 'editor', 'Basic'),
('group-4', 'upload', '0'),
('group-4', 'uploadtype', ''),
('group-4', 'uploadsize', '500'),
('group-4', 'uploadlimit', '5'),
('group-4', 'uploadday', '10'),
('group-4', 'uploadpt', '1'),
('group-4', 'check', '1'),
('group-4', 'captcha', '1'),
('group-4', 'question', '1'),
('group-4', 'cash', '0'),
('group-4', 'ask', '0'),
('group-4', 'mail', '0'),
('group-4', 'sms', '0'),
('group-4', 'sendmail', '0'),
('group-4', 'trade_pay', '0'),
('group-4', 'trade_sell', '0'),
('group-4', 'spread', '0'),
('group-4', 'ad', '0'),
('group-4', 'chat', '1'),
('group-4', 'inbox_limit', '-1'),
('group-4', 'friend_limit', '-1'),
('group-4', 'favorite_limit', '-1'),
('group-4', 'alert_limit', '-1'),
('group-4', 'address_limit', '-1'),
('group-4', 'express_limit', '-1'),
('group-4', 'message_limit', '-1'),
('group-4', 'inquiry_limit', '-1'),
('group-4', 'price_limit', '-1'),
('group-4', 'type_limit', '-1'),
('group-4', 'homepage', '0'),
('group-4', 'styleid', '0'),
('group-4', 'home', '0'),
('group-4', 'home_menu', '0'),
('group-4', 'menu_c', '0'),
('group-4', 'menu_d', '0'),
('group-4', 'home_side', '0'),
('group-4', 'side_c', '0'),
('group-4', 'side_d', '0'),
('group-6', 'fee_mode', '0'),
('group-6', 'fee', '0'),
('group-5', 'video_free_limit', '0'),
('group-5', 'video_limit', '3'),
('group-5', 'photo_free_limit', '0'),
('group-5', 'photo_limit', '3'),
('group-5', 'info_free_limit', '0'),
('group-5', 'info_limit', '3'),
('group-5', 'article_free_limit', '0'),
('group-5', 'fee_mode', '0'),
('group-5', 'fee', '0'),
('group-5', 'discount', '100'),
('group-5', 'grade', '0'),
('group-5', 'editor', 'Simple'),
('group-5', 'upload', '1'),
('group-5', 'uploadtype', ''),
('group-5', 'uploadsize', ''),
('group-5', 'uploadlimit', '5'),
('group-5', 'uploadday', '20'),
('group-5', 'maxitem', '10'),
('group-5', 'swfu_max', '5'),
('group-5', 'uploadpt', '1'),
('group-5', 'check', '1'),
('group-5', 'captcha', '1'),
('group-5', 'question', '1'),
('group-6', 'upload', '1'),
('group-6', 'uploadtype', ''),
('group-6', 'uploadsize', ''),
('group-6', 'uploadlimit', '10'),
('group-6', 'uploadday', '100'),
('group-6', 'maxitem', '15'),
('group-6', 'swfu_max', '5'),
('group-6', 'uploadpt', '0'),
('group-6', 'check', '0'),
('group-6', 'captcha', '0'),
('group-6', 'question', '0'),
('group-6', 'cash', '0'),
('group-7', 'fee_mode', '0'),
('group-7', 'fee', '0'),
('group-7', 'discount', '100'),
('group-7', 'grade', '0'),
('group-7', 'editor', 'Default'),
('group-7', 'upload', '1'),
('group-7', 'uploadtype', ''),
('group-7', 'uploadsize', '3000'),
('group-7', 'uploadlimit', '0'),
('group-7', 'uploadday', '0'),
('group-7', 'maxitem', '20'),
('group-7', 'swfu_max', '8'),
('group-7', 'uploadpt', '0'),
('group-7', 'check', '0'),
('group-1', 'ad', '1'),
('group-1', 'chat', '1'),
('group-1', 'inbox_limit', '0'),
('group-1', 'friend_limit', '0'),
('group-1', 'favorite_limit', '0'),
('group-1', 'alert_limit', '0'),
('group-1', 'addmember_limit', ''),
('group-5', 'cash', '0'),
('group-5', 'ask', '0'),
('group-5', 'mail', '1'),
('group-5', 'sendmail', '1'),
('group-5', 'trade_pay', '0'),
('group-7', 'captcha', '0'),
('group-7', 'question', '0'),
('group-7', 'cash', '0'),
('3', 'comment_user_del', '4'),
('3', 'comment_admin_del', '1'),
('3', 'comment_vote', '1'),
('3', 'comment_min', '5'),
('3', 'comment_time', '1'),
('3', 'comment_max', '500'),
('3', 'comment_pagesize', '10'),
('3', 'comment_limit', '30'),
('3', 'credit_add_comment', '2'),
('3', 'credit_del_comment', '5'),
('3', 'comment_am', '网友'),
('3', 'guestbook_enable', '1'),
('3', 'guestbook_domain', ''),
('3', 'guestbook_captcha', '1'),
('group-6', 'ask', '1'),
('group-6', 'mail', '1'),
('18', 'seo_description_show', ''),
('group-1', 'message_limit', '0'),
('group-1', 'inquiry_limit', '0'),
('group-1', 'type_limit', '0'),
('1', 'thumb_album', '0'),
('2', 'ex_fdnm', ''),
('2', 'ex_type', 'PW'),
('2', 'ex_host', 'localhost'),
('2', 'ex_user', 'root'),
('group-6', 'sendmail', '1'),
('group-6', 'trade_pay', '1'),
('group-6', 'trade_sell', '1'),
('group-5', 'trade_sell', '0'),
('group-5', 'spread', '0'),
('group-5', 'ad', '1'),
('group-5', 'chat', '1'),
('group-5', 'inbox_limit', '20'),
('group-5', 'friend_limit', '10'),
('group-1', 'homepage', '1'),
('group-1', 'styleid', '0'),
('group-6', 'spread', '1'),
('group-6', 'ad', '1'),
('group-6', 'chat', '1'),
('group-1', 'home', '1'),
('group-6', 'inbox_limit', '50'),
('group-6', 'friend_limit', '50'),
('group-7', 'ask', '1'),
('group-7', 'mail', '1'),
('group-7', 'sendmail', '1'),
('group-7', 'trade_pay', '0'),
('group-7', 'trade_sell', '1'),
('group-7', 'spread', '1'),
('18', 'seo_title_search', ''),
('18', 'seo_keywords_search', ''),
('6', 'cat_property', '0'),
('1', 'middle_h', '180'),
('group-1', 'home_menu', '1'),
('group-9', 'newhouse_free_limit', '10'),
('group-9', 'newhouse_limit', '50'),
('group-9', 'edit_limit', '0'),
('group-9', 'refresh_limit', '60'),
('group-9', 'day_limit', '10'),
('group-9', 'add_limit', '0'),
('group-9', 'copy', '1'),
('group-9', 'delete', '1'),
('group-9', 'vcompany', '0'),
('group-9', 'vtruename', '0'),
('group-9', 'vmobile', '0'),
('group-9', 'vemail', '0'),
('group-9', 'moduleids', '6,5,7,8,16,15,13,9,-9,10,12,14'),
('group-9', 'link_limit', '0'),
('group-9', 'honor_limit', '0'),
('group-9', 'page_limit', '5'),
('group-9', 'news_limit', '0'),
('group-9', 'kf', '1'),
('group-9', 'stats', '1'),
('group-9', 'map', '1'),
('group-9', 'style', '1'),
('group-9', 'main_d', '0,1,2,3,7'),
('group-9', 'main_c', '0,1,2,3,4,5,7'),
('group-9', 'home_main', '1'),
('group-9', 'side_d', '0,1,2,4,6'),
('group-9', 'side_c', '0,1,2,3,4,5,6'),
('group-9', 'home_side', '1'),
('group-9', 'menu_d', '0,1,2,3,4,5,6,7,8,9,10,11,12'),
('group-9', 'menu_c', '0,1,2,3,4,5,6,7,8,9,10,11,12'),
('group-9', 'home_menu', '1'),
('group-9', 'home', '1'),
('group-9', 'styleid', '2'),
('group-9', 'homepage', '1'),
('group-9', 'type_limit', '20'),
('group-9', 'price_limit', '20'),
('group-9', 'inquiry_limit', '50'),
('group-9', 'message_limit', '100'),
('group-9', 'alert_limit', '10'),
('group-9', 'favorite_limit', '100'),
('group-9', 'friend_limit', '200'),
('group-9', 'inbox_limit', '500'),
('group-9', 'chat', '1'),
('group-9', 'ad', '1'),
('group-9', 'spread', '1'),
('group-9', 'trade_sell', '1'),
('group-9', 'trade_pay', '1'),
('group-9', 'sendmail', '1'),
('group-9', 'sms', '1'),
('group-9', 'mail', '1'),
('group-9', 'ask', '1'),
('group-9', 'question', '0'),
('group-9', 'captcha', '0'),
('group-9', 'check', '0'),
('group-9', 'uploadpt', '0'),
('group-9', 'uploadday', ''),
('group-9', 'uploadlimit', ''),
('group-9', 'uploadsize', ''),
('group-9', 'uploadtype', ''),
('group-9', 'upload', '1'),
('group-9', 'editor', 'Aijiacms'),
('group-9', 'reg', '0'),
('group-9', 'grade', '1'),
('group-9', 'discount', '100'),
('group-9', 'fee', '2000'),
('group-9', 'fee_mode', '1'),
('18', 'seo_description_search', ''),
('18', 'captcha_inquiry', '0'),
('18', 'question_inquiry', '0'),
('18', 'check_add', '0'),
('group-1', 'menu_c', '0,1,2,3,4,5,6,7,8,9,10,11'),
('group-1', 'menu_d', '0,1,2,3,6,7,11,12'),
('group-1', 'home_side', '1'),
('group-1', 'side_c', '0,3,6'),
('group-1', 'side_d', '0,3,6'),
('group-1', 'home_main', '1'),
('15', 'seo_keywords_show', ''),
('15', 'seo_title_show', ''),
('15', 'seo_description_list', ''),
('3', 'guestbook_type', '业务合作|意见建议|使用问题|页面错误|不良信息|其他'),
('3', 'gift_enable', '1'),
('3', 'gift_domain', ''),
('3', 'vote_enable', '1'),
('3', 'vote_domain', ''),
('3', 'vote_group', '3,5,6,7,8'),
('3', 'poll_enable', '1'),
('3', 'poll_domain', ''),
('3', 'poll_group', '3,5,6,7'),
('group-5', 'favorite_limit', '20'),
('group-5', 'alert_limit', '3'),
('group-5', 'addmember_limit', ''),
('group-8', 'uploadsize', ''),
('group-7', 'ad', '1'),
('group-7', 'chat', '1'),
('pay-tenpay', 'name', '财付通'),
('2', 'ex_pass', ''),
('2', 'ex_data', ''),
('2', 'ex_prex', ''),
('2', 'credit_add_credit', '2'),
('2', 'credit_charge', '1'),
('2', 'credit_maxip', '50'),
('group-9', 'sell_limit', '100'),
('group-9', 'sell_free_limit', '50'),
('group-9', 'rent_limit', '100'),
('group-9', 'rent_free_limit', '10'),
('group-9', 'buy_limit', '0'),
('group-9', 'buy_free_limit', '0'),
('group-9', 'group_limit', '0'),
('group-9', 'group_free_limit', '0'),
('group-9', 'job_limit', '0'),
('group-9', 'job_free_limit', '0'),
('group-9', 'resume_limit', '0'),
('group-9', 'resume_free_limit', '0'),
('group-9', 'article_limit', '0'),
('group-9', 'article_free_limit', '0'),
('group-9', 'info_limit', '0'),
('group-9', 'info_free_limit', '0'),
('group-9', 'know_limit', '0'),
('group-9', 'know_free_limit', '0'),
('group-9', 'photo_limit', '0'),
('group-9', 'photo_free_limit', '0'),
('group-9', 'video_limit', '0'),
('group-9', 'video_free_limit', '0'),
('1', 'middle_w', '240'),
('5', 'inquiry_ask', '我对贵公司的房源非常感兴趣，能否发一些详细资料给我参考？|请您发一份比较详细的房源规格说明，谢谢！|我有意购买此房源，希望登记现场看房？|我对该房源比较感兴趣,请电话联系我！'),
('5', 'sphinx', '0'),
('5', 'sphinx_host', ''),
('5', 'split', '0'),
('5', 'keylink', '0'),
('5', 'clear_link', '0'),
('5', 'sphinx_port', ''),
('6', 'sphinx_name', ''),
('6', 'fulltext', '0'),
('6', 'level', '推荐|热销|优惠|打折'),
('18', 'captcha_add', '0'),
('7', 'type', '个人|中介'),
('6', 'swfu', '0'),
('4', 'seo_keywords_list', ''),
('4', 'seo_description_list', ''),
('group-8', 'uploadtype', ''),
('group-8', 'uploadlimit', ''),
('group-8', 'uploadday', ''),
('group-8', 'uploadpt', '0'),
('group-8', 'captcha', '0'),
('group-8', 'check', '0'),
('group-8', 'question', '0'),
('group-8', 'cash', '0'),
('group-6', 'favorite_limit', '50'),
('group-6', 'alert_limit', '5'),
('group-6', 'addmember_limit', ''),
('1', 'water_middle', '0'),
('4', 'seo_description_index', ''),
('4', 'seo_title_list', '{分类名称}{分类SEO标题}{页码}{模块名称}{分隔符}{网站名称}'),
('6', 'upload_thumb', '0'),
('6', 'pagesize', '12'),
('17', 'order', 'editdate desc,vip desc,edittime desc'),
('17', 'editor', 'Default'),
('17', 'introduce_length', ''),
('17', 'thumb_height', ''),
('17', 'thumb_width', ''),
('2', 'credit_login', '1'),
('2', 'credit_user', '20'),
('2', 'credit_ip', '2'),
('2', 'credit_edit', '10'),
('5', 'sphinx_name', 'aijiacms,delta'),
('5', 'fulltext', '0'),
('5', 'level', '推荐信息'),
('5', 'swfu', '1'),
('6', 'max_width', '900'),
('6', 'page_subcat', '6'),
('6', 'list_html', '0'),
('6', 'index_html', '0'),
('6', 'htm_list_prefix', ''),
('6', 'htm_list_urlid', '0'),
('6', 'php_list_urlid', '6'),
('8', 'page_lrecimg', '2'),
('5', 'upload_thumb', '0'),
('5', 'pagesize', '12'),
('5', 'max_width', '900'),
('5', 'page_subcat', '5'),
('5', 'index_html', '0'),
('group-6', 'message_limit', '20'),
('group-6', 'inquiry_limit', '10'),
('group-6', 'type_limit', '10'),
('group-6', 'homepage', '1'),
('group-6', 'styleid', '6'),
('group-7', 'inbox_limit', '500'),
('group-7', 'friend_limit', '200'),
('group-7', 'favorite_limit', '100'),
('group-7', 'alert_limit', '10'),
('group-7', 'addmember_limit', '100'),
('group-7', 'message_limit', '100'),
('group-7', 'inquiry_limit', '50'),
('group-7', 'type_limit', '20'),
('group-7', 'homepage', '1'),
('group-7', 'styleid', '5'),
('group-7', 'home', '1'),
('group-7', 'home_menu', '1'),
('group-8', 'ask', '1'),
('group-8', 'mail', '1'),
('group-8', 'sms', '1'),
('group-8', 'sendmail', '1'),
('group-8', 'trade_sell', '1'),
('group-8', 'spread', '1'),
('group-8', 'ad', '1'),
('group-8', 'chat', '1'),
('group-8', 'inbox_limit', '500'),
('group-8', 'friend_limit', '200'),
('group-8', 'favorite_limit', '100'),
('group-8', 'inquiry_limit', '50'),
('group-8', 'message_limit', '100'),
('group-8', 'express_limit', '5'),
('group-8', 'address_limit', '10'),
('group-8', 'alert_limit', '10'),
('group-8', 'price_limit', '20'),
('group-8', 'type_limit', '20'),
('group-6', 'home', '0'),
('group-6', 'home_menu', '0'),
('group-6', 'menu_c', '1,2,11'),
('group-6', 'menu_d', '1,2,11'),
('group-6', 'home_side', '0'),
('group-6', 'side_c', '0,6'),
('group-7', 'menu_c', '1,2,3'),
('group-7', 'menu_d', '1,2,3'),
('group-7', 'home_side', '1'),
('group-7', 'side_c', '0,3,6'),
('group-7', 'side_d', '0,3,6'),
('group-8', 'homepage', '1'),
('group-8', 'styleid', '5'),
('group-8', 'home', '1'),
('group-8', 'home_menu', '1'),
('group-8', 'menu_c', '0,4,5,6,7,10,11,12,13'),
('group-8', 'menu_d', '0,4,5,6,7,8,10,11,12,13'),
('group-8', 'home_side', '1'),
('group-8', 'side_c', '0,1,2,3,4,5,6'),
('group-8', 'side_d', '0,1,2,4,6'),
('group-8', 'home_main', '1'),
('group-8', 'main_c', '0,1,7'),
('group-8', 'main_d', '0,1,7'),
('group-8', 'style', '1'),
('group-8', 'map', '1'),
('group-8', 'stats', '1'),
('group-8', 'kf', '1'),
('group-8', 'news_limit', '0'),
('group-8', 'page_limit', '5'),
('group-8', 'honor_limit', '0'),
('group-8', 'moduleids', '6,8,15,9,10,12,14'),
('1', 'water_com', '0'),
('5', 'list_html', '0'),
('5', 'htm_list_prefix', ''),
('5', 'htm_list_urlid', '2'),
('8', 'page_lrec', '5'),
('8', 'page_lhits', '5'),
('5', 'htm_item_prefix', ''),
('5', 'show_html', '0'),
('5', 'php_list_urlid', '0'),
('5', 'htm_item_urlid', '1'),
('5', 'php_item_urlid', '3'),
('7', 'inquiry_ask', '我对贵公司的房源非常感兴趣，能否发一些详细资料给我参考？|请您发一份比较详细的房源规格说明，谢谢！|我有意购买此房源，希望登记现场看房？|我对该房源比较感兴趣,请电话联系我！'),
('7', 'cat_property', '0'),
('7', 'save_remotepic', '0'),
('7', 'clear_link', '0'),
('7', 'keylink', '0'),
('7', 'split', '0'),
('7', 'sphinx', '0'),
('7', 'sphinx_host', ''),
('7', 'sphinx_port', ''),
('7', 'sphinx_name', ''),
('7', 'fulltext', '0'),
('7', 'pagesize', '16'),
('7', 'upload_thumb', '0'),
('4', 'seo_keywords_index', ''),
('4', 'php_list_urlid', '3'),
('4', 'seo_title_index', '{模块名称}{分隔符}{页码}{网站名称}'),
('8', 'page_srelate', '5'),
('8', 'page_srecimg', '4'),
('8', 'page_srec', '4'),
('4', 'htm_list_urlid', '0'),
('group-8', 'link_limit', '0'),
('group-8', 'vemail', '0'),
('group-8', 'vtruename', '0'),
('group-8', 'vmobile', '0'),
('group-8', 'vcompany', '0'),
('group-8', 'delete', '1'),
('group-7', 'home_main', '1'),
('group-7', 'main_c', '2,3,4'),
('group-7', 'main_d', '0,2,3,4'),
('group-7', 'style', '1'),
('4', 'htm_list_prefix', ''),
('4', 'list_html', '0'),
('4', 'index_html', '0'),
('4', 'page_irec', '10'),
('4', 'page_ivip', '10'),
('15', 'seo_title_index', ''),
('15', 'seo_keywords_index', ''),
('15', 'seo_description_index', ''),
('15', 'seo_title_list', ''),
('15', 'seo_keywords_list', ''),
('15', 'php_item_urlid', '3'),
('15', 'htm_item_urlid', '0'),
('12', 'group_index', '3,5,6,7'),
('12', 'seo_keywords_show', ''),
('12', 'seo_description_show', ''),
('12', 'seo_description_list', ''),
('group-5', 'message_limit', '10'),
('group-5', 'inquiry_limit', '3'),
('group-5', 'type_limit', '10'),
('group-5', 'homepage', '0'),
('group-5', 'styleid', '0'),
('group-5', 'home', '0'),
('group-5', 'home_menu', '0'),
('group-6', 'side_d', '0,4,6'),
('group-6', 'home_main', '0'),
('group-6', 'main_c', '0,2,3'),
('group-7', 'map', '1'),
('group-7', 'stats', '1'),
('group-7', 'kf', '1'),
('group-7', 'news_limit', '0'),
('group-6', 'main_d', '0,2,3'),
('group-6', 'style', '0'),
('group-6', 'map', '1'),
('group-6', 'stats', '1'),
('group-6', 'kf', '0'),
('group-6', 'news_limit', '20'),
('group-6', 'page_limit', '5'),
('group-7', 'page_limit', '5'),
('group-7', 'honor_limit', '0'),
('group-7', 'link_limit', '6'),
('group-7', 'moduleids', '5,7,16'),
('group-7', 'vemail', '0'),
('group-7', 'vmobile', '0'),
('6', 'show_html', '0'),
('6', 'htm_item_prefix', ''),
('6', 'php_item_urlid', '4'),
('6', 'htm_item_urlid', '4'),
('6', 'seo_keywords_index', ''),
('6', 'seo_title_index', '{模块名称}{分隔符}{页码}{网站名称}'),
('6', 'seo_description_index', ''),
('6', 'seo_title_list', '{分类名称}{分类SEO标题}{页码}{模块名称}{分隔符}{网站名称}'),
('6', 'seo_keywords_list', ''),
('1', 'bmp_jpg', '1'),
('1', 'water_pos', '9'),
('7', 'swfu', '0'),
('7', 'level', '推荐信息'),
('7', 'max_width', '900'),
('7', 'page_subcat', ''),
('7', 'index_html', '0'),
('7', 'list_html', '0'),
('7', 'htm_list_prefix', ''),
('16', 'fee_add', ''),
('16', 'fee_currency', 'money'),
('16', 'check_add', '0'),
('16', 'captcha_add', '0'),
('16', 'question_add', '0'),
('16', 'fee_mode', '0'),
('aijiacms', 'backtime', '1368426674'),
('3', 'survey_enable', '0'),
('1', 'water_min_wh', '180'),
('1', 'water_margin', '10'),
('8', 'page_shits', '4'),
('8', 'max_width', '450'),
('8', 'show_np', '1'),
('8', 'index_html', '0'),
('8', 'list_html', '0'),
('8', 'htm_list_prefix', ''),
('8', 'htm_list_urlid', '0'),
('8', 'php_list_urlid', '3'),
('8', 'show_html', '0'),
('8', 'htm_item_prefix', 'zixx'),
('8', 'htm_item_urlid', '0'),
('8', 'php_item_urlid', '3'),
('8', 'seo_title_index', ''),
('8', 'seo_keywords_index', ''),
('5', 'seo_title_index', '{模块名称}{分隔符}{页码}{网站名称}'),
('5', 'seo_keywords_index', ''),
('5', 'seo_description_index', ''),
('5', 'seo_title_list', '{分类名称}{分类SEO标题}{页码}{模块名称}{分隔符}{网站名称}'),
('5', 'seo_keywords_list', ''),
('5', 'seo_description_list', ''),
('group-8', 'copy', '1'),
('group-8', 'add_limit', '0'),
('group-8', 'day_limit', '10'),
('group-8', 'refresh_limit', '60'),
('group-8', 'edit_limit', '0'),
('group-8', 'sell_limit', '10'),
('group-8', 'sell_free_limit', '5'),
('group-8', 'buy_limit', '0'),
('group-8', 'buy_free_limit', '0'),
('group-8', 'mall_limit', '5'),
('group-8', 'mall_free_limit', '1'),
('group-8', 'group_limit', '0'),
('group-8', 'group_free_limit', '0'),
('group-8', 'exhibit_limit', '5'),
('group-8', 'exhibit_free_limit', '1'),
('group-8', 'quote_limit', '5'),
('group-8', 'quote_free_limit', '1'),
('group-8', 'job_limit', '0'),
('group-8', 'job_free_limit', '0'),
('group-8', 'resume_limit', '0'),
('group-8', 'reg', '0'),
('group-8', 'listorder', '6'),
('group-8', 'vip', '0'),
('group-8', 'groupname', '企业会员'),
('group-8', 'groupid', '6'),
('group-7', 'vtruename', '0'),
('group-7', 'vcompany', '0'),
('group-7', 'delete', '1'),
('group-7', 'copy', '1'),
('group-7', 'add_limit', '0'),
('group-7', 'day_limit', '0'),
('group-7', 'refresh_limit', '60'),
('group-7', 'edit_limit', '0'),
('group-7', 'newhouse_limit', '-1'),
('group-7', 'newhouse_free_limit', '-1'),
('group-7', 'sell_limit', '0'),
('group-7', 'sell_free_limit', '0'),
('group-7', 'rent_limit', '0'),
('group-7', 'rent_free_limit', '0'),
('group-6', 'honor_limit', '10'),
('group-6', 'link_limit', '20'),
('group-6', 'moduleids', '5,7,8'),
('group-6', 'vemail', '0'),
('group-6', 'vmobile', '0'),
('group-6', 'vtruename', '0'),
('group-6', 'vcompany', '0'),
('group-6', 'delete', '1'),
('group-6', 'copy', '1'),
('group-6', 'add_limit', '60'),
('group-6', 'day_limit', '0'),
('group-6', 'refresh_limit', '600'),
('group-6', 'edit_limit', '3'),
('group-6', 'newhouse_limit', '-1'),
('group-5', 'menu_c', '0'),
('group-5', 'menu_d', '0'),
('group-5', 'home_side', '0'),
('group-5', 'side_c', '0'),
('group-5', 'side_d', '0'),
('group-5', 'home_main', '0'),
('group-5', 'main_c', '5'),
('group-5', 'main_d', '5'),
('group-5', 'style', '0'),
('group-5', 'map', '0'),
('group-5', 'stats', '0'),
('group-5', 'kf', '0'),
('group-5', 'news_limit', '-1'),
('group-5', 'page_limit', '-1'),
('group-5', 'honor_limit', '-1'),
('group-5', 'link_limit', '-1'),
('group-5', 'moduleids', '5,7,16,12'),
('group-5', 'vemail', '0'),
('group-5', 'vmobile', '0'),
('group-5', 'vtruename', '0'),
('group-5', 'vcompany', '0'),
('group-5', 'delete', '1'),
('group-5', 'copy', '1'),
('group-5', 'add_limit', '30'),
('group-5', 'day_limit', '3'),
('group-4', 'home_main', '0'),
('group-4', 'main_c', '5'),
('group-4', 'main_d', '5'),
('group-4', 'style', '0'),
('group-4', 'map', '0'),
('group-4', 'stats', '0'),
('group-4', 'kf', '0'),
('group-4', 'news_limit', '-1'),
('group-4', 'page_limit', '-1'),
('group-4', 'honor_limit', '-1'),
('group-4', 'link_limit', '-1'),
('group-4', 'moduleids', '6'),
('group-4', 'vemail', '0'),
('group-4', 'vmobile', '0'),
('group-4', 'vtruename', '0'),
('group-4', 'vcompany', '0'),
('group-3', 'style', '0'),
('group-3', 'map', '0'),
('group-3', 'stats', '0'),
('group-3', 'kf', '0'),
('group-3', 'news_limit', '-1'),
('group-3', 'page_limit', '-1'),
('group-3', 'honor_limit', '-1'),
('group-3', 'link_limit', '-1'),
('group-3', 'moduleids', '5,7,16'),
('group-3', 'vemail', '0'),
('group-3', 'vmobile', '0'),
('group-3', 'vtruename', '0'),
('group-3', 'vcompany', '0'),
('group-3', 'delete', '0'),
('group-3', 'copy', '0'),
('group-3', 'add_limit', '30'),
('group-3', 'day_limit', '3'),
('group-3', 'refresh_limit', '-1'),
('group-2', 'menu_d', '0'),
('group-2', 'home_side', '0'),
('group-2', 'side_c', '0'),
('group-2', 'side_d', '0'),
('group-2', 'home_main', '0'),
('group-2', 'main_c', '5'),
('group-2', 'main_d', '5'),
('group-2', 'style', '0'),
('group-2', 'map', '0'),
('group-2', 'stats', '0'),
('group-2', 'kf', '0'),
('group-2', 'news_limit', '-1'),
('group-2', 'page_limit', '-1'),
('group-2', 'honor_limit', '-1'),
('group-2', 'link_limit', '-1'),
('group-2', 'moduleids', '6'),
('group-1', 'main_c', '0,1,2,3,5'),
('group-1', 'main_d', '1,5'),
('group-1', 'style', '1'),
('group-1', 'map', '1'),
('group-1', 'stats', '1'),
('group-1', 'kf', '1'),
('group-1', 'news_limit', '0'),
('group-1', 'page_limit', '0'),
('group-1', 'honor_limit', '0'),
('group-1', 'link_limit', '0'),
('group-1', 'moduleids', '6,5,7,8,16,15,12,14'),
('group-1', 'vemail', '0'),
('group-1', 'vmobile', '0'),
('group-1', 'vtruename', '0'),
('group-1', 'vcompany', '0'),
('1', 'water_type', '1'),
('1', 'water_fontcolor', '#000000'),
('2', 'send_types', '不需要物流|平邮|EMS|顺丰快递|申通E物流|圆通速递|中通速递|宅急送|韵达快运|天天快递|联邦快递|汇通快运|华强物流|其它'),
('2', 'pay_banks', '现金|网银在线|贝宝|支付宝|财付通|招商银行|中国工商银行|中国农业银行|中国建设银行|中国交通银行|中国银行|邮政储蓄|邮政汇款'),
('2', 'trade_send', '10'),
('2', 'trade_day', '10'),
('2', 'cash_fee_max', '50'),
('2', 'cash_fee_min', '1'),
('2', 'cash_fee', '1'),
('2', 'cash_max', '10000'),
('2', 'cash_min', '50'),
('2', 'cash_times', '3'),
('3', 'survey_domain', ''),
('3', 'wap_enable', '1'),
('3', 'wap_domain', ''),
('3', 'wap_charset', 'utf-8'),
('3', 'wap_pagesize', '10'),
('3', 'wap_maxlength', '500'),
('3', 'wap_goto', '1'),
('3', 'feed_enable', '2'),
('3', 'feed_domain', ''),
('3', 'feed_pagesize', '50'),
('3', 'archiver_enable', '1'),
('3', 'archiver_robot', '0'),
('3', 'archiver_domain', ''),
('3', 'sitemaps', '1'),
('4', 'page_inews', '10'),
('4', 'page_inew', '10'),
('4', 'pagesize', '10'),
('4', 'page_subcat', '6'),
('4', 'kf', '53kf'),
('4', 'level', '推荐公司'),
('4', 'stats', '51la'),
('4', 'map', 'baidu'),
('4', 'vip_maxyear', '5'),
('4', 'vip_honor', '1'),
('4', 'openall', '0'),
('4', 'delvip', '1'),
('4', 'vip_cominfo', '1'),
('4', 'vip_maxgroupvip', '3'),
('4', 'vip_year', '1'),
('4', 'split', '0'),
('4', 'homeurl', '0'),
('4', 'fields', 'userid,company,linkurl,thumb,catid,areaid,vip,groupid,validated,business,mode,telephone'),
('4', 'comment', '0'),
('4', 'order', 'vip desc,userid desc'),
('4', 'title_index', '{$seo_modulename}{$seo_delimiter}{$seo_page}{$seo_sitename}'),
('4', 'title_list', '{$seo_catname}{$seo_cattitle}{$seo_page}{$seo_modulename}{$seo_delimiter}{$seo_sitename}'),
('5', 'seo_title_show', '{内容标题}{分隔符}{分类名称}{模块名称}{分隔符}{网站名称}'),
('5', 'seo_description_show', ''),
('5', 'group_index', '3,5,6,7,8'),
('5', 'group_list', '3,5,6,7,8'),
('5', 'group_search', '3,5,6,7,8'),
('5', 'group_show', '3,5,6,7,8'),
('5', 'group_contact', '3,5,6,7,8'),
('5', 'seo_keywords_show', ''),
('5', 'group_color', '3,5,6,7,8'),
('5', 'group_elite', '3,5,6,7,8'),
('5', 'group_refresh', '3,5,6,7,8'),
('5', 'group_compare', '3,5,6,7,8'),
('16', 'question_price', '0'),
('16', 'captcha_price', '0'),
('16', 'group_refresh', '3,5,6,7'),
('16', 'group_color', '6,7'),
('16', 'group_search', '3,5,6,7'),
('16', 'group_contact', '3,5,6,7'),
('16', 'group_show', '3,5,6,7'),
('16', 'group_list', '3,5,6,7'),
('16', 'group_index', '3,5,6,7'),
('16', 'seo_description_show', ''),
('16', 'seo_keywords_show', ''),
('16', 'seo_title_show', ''),
('16', 'seo_description_list', ''),
('16', 'seo_keywords_list', ''),
('16', 'seo_title_list', ''),
('16', 'seo_description_index', ''),
('16', 'seo_keywords_index', ''),
('16', 'seo_title_index', ''),
('16', 'php_item_urlid', '3'),
('16', 'htm_item_urlid', '0'),
('16', 'htm_item_prefix', ''),
('16', 'show_html', '0'),
('16', 'php_list_urlid', '3'),
('16', 'htm_list_urlid', '0'),
('16', 'htm_list_prefix', ''),
('16', 'list_html', '0'),
('16', 'index_html', '0'),
('16', 'page_subcat', '5'),
('16', 'max_width', '100'),
('16', 'pagesize', '20'),
('11', 'list_html', '0'),
('11', 'show_html', '0'),
('11', 'pagesize', '20'),
('11', 'page_icat', '8'),
('11', 'seo_keywords_index', ''),
('11', 'htm_item_prefix', ''),
('11', 'seo_description_index', ''),
('11', 'htm_item_urlid', '1'),
('11', 'php_item_urlid', '0'),
('11', 'seo_title_index', '{模块名称}{分隔符}{页码}{网站名称}'),
('11', 'seo_keywords_list', ''),
('12', 'seo_title_show', '{内容标题}{分隔符}{分类名称}{模块名称}{分隔符}{网站名称}'),
('12', 'seo_keywords_list', ''),
('12', 'seo_title_list', '{分类名称}{分类SEO标题}{页码}{模块名称}{分隔符}{网站名称}'),
('12', 'seo_keywords_index', ''),
('12', 'seo_description_index', ''),
('12', 'seo_title_index', '{模块名称}{分隔符}{页码}{网站名称}'),
('12', 'htm_item_urlid', '1'),
('12', 'php_item_urlid', '5'),
('12', 'htm_item_prefix', ''),
('12', 'show_html', '0'),
('12', 'php_list_urlid', '0'),
('14', 'video_height', '400'),
('14', 'seo_title_show', '{内容标题}{分隔符}{分类名称}{模块名称}{分隔符}{网站名称}'),
('14', 'introduce_length', '120'),
('14', 'editor', 'Default'),
('14', 'order', 'addtime desc'),
('14', 'seo_keywords_list', ''),
('14', 'seo_description_list', ''),
('14', 'seo_title_list', '{分类名称}{分类SEO标题}{页码}{模块名称}{分隔符}{网站名称}'),
('14', 'seo_description_index', ''),
('14', 'seo_title_index', '{模块名称}{分隔符}{页码}{网站名称}'),
('14', 'seo_keywords_index', ''),
('15', 'htm_item_prefix', ''),
('15', 'show_html', '0'),
('15', 'php_list_urlid', '3'),
('15', 'htm_list_urlid', '0'),
('15', 'htm_list_prefix', ''),
('15', 'list_html', '0'),
('15', 'page_subcat', ''),
('15', 'index_html', '0'),
('15', 'max_width', '500'),
('15', 'pagesize', '20'),
('15', 'swfu', '0'),
('15', 'level', '推荐团购'),
('15', 'fulltext', '0'),
('15', 'split', '0'),
('15', 'keylink', '0'),
('15', 'clear_link', '0'),
('15', 'save_remotepic', '0'),
('15', 'cat_property', '0'),
('8', 'seo_description_index', ''),
('8', 'seo_title_list', ''),
('8', 'seo_keywords_list', ''),
('8', 'seo_description_list', ''),
('8', 'seo_title_show', ''),
('8', 'seo_keywords_show', ''),
('8', 'seo_description_show', ''),
('8', 'group_index', '3,5,6,7,8'),
('8', 'group_list', '3,5,6,7,8'),
('8', 'group_show', '3,5,6,7,8'),
('8', 'group_search', '3,5,6,7,8'),
('6', 'seo_description_list', ''),
('6', 'seo_title_show', '{内容标题}{分隔符}{分类名称}{模块名称}{分隔符}{网站名称}'),
('6', 'seo_description_show', ''),
('6', 'seo_keywords_show', ''),
('6', 'group_index', '3,5,6,7,8'),
('6', 'group_list', '3,5,6,7,8'),
('6', 'group_color', '3,5,6,7,8'),
('6', 'group_search', '3,5,6,7,8'),
('6', 'group_contact', '3,5,6,7,8'),
('7', 'htm_list_urlid', '1'),
('7', 'php_list_urlid', '3'),
('7', 'show_html', '0'),
('7', 'htm_item_prefix', ''),
('7', 'htm_item_urlid', '0'),
('7', 'php_item_urlid', '3'),
('7', 'seo_title_index', ''),
('7', 'seo_keywords_index', ''),
('group-6', 'newhouse_free_limit', '-1'),
('group-6', 'sell_limit', '0'),
('group-6', 'sell_free_limit', '0'),
('group-5', 'refresh_limit', '600'),
('group-5', 'edit_limit', '3'),
('group-5', 'newhouse_limit', ''),
('group-5', 'newhouse_free_limit', ''),
('group-5', 'sell_limit', '5'),
('group-5', 'sell_free_limit', '0'),
('group-5', 'rent_limit', ''),
('group-5', 'rent_free_limit', ''),
('group-5', 'buy_limit', '3'),
('group-5', 'buy_free_limit', '0'),
('group-4', 'delete', '0'),
('group-4', 'copy', '0'),
('group-4', 'add_limit', '-1'),
('group-4', 'day_limit', '-1'),
('group-4', 'refresh_limit', '-1'),
('group-4', 'edit_limit', '-1'),
('group-4', 'sell_limit', '-1'),
('group-4', 'sell_free_limit', '0'),
('group-4', 'buy_limit', '-1'),
('group-3', 'edit_limit', '-1'),
('group-3', 'newhouse_limit', ''),
('group-3', 'newhouse_free_limit', ''),
('group-3', 'sell_limit', '3'),
('group-3', 'sell_free_limit', '0'),
('group-3', 'rent_limit', ''),
('group-3', 'rent_free_limit', ''),
('group-3', 'buy_limit', '3'),
('group-3', 'buy_free_limit', '0'),
('group-2', 'vmobile', '0'),
('group-2', 'vemail', '0'),
('group-2', 'vtruename', '0'),
('group-2', 'vcompany', '0'),
('group-2', 'delete', '0'),
('group-2', 'copy', '0'),
('group-2', 'day_limit', '-1'),
('group-2', 'add_limit', '-1'),
('group-2', 'refresh_limit', '-1'),
('group-2', 'edit_limit', '-1'),
('group-1', 'delete', '1'),
('group-1', 'copy', '1'),
('group-1', 'add_limit', '0'),
('group-1', 'day_limit', '0'),
('group-1', 'refresh_limit', '0'),
('group-1', 'edit_limit', '0'),
('1', 'water_fontsize', '20'),
('2', 'cash_banks', '招商银行|中国工商银行|中国农业银行|中国建设银行|中国交通银行|中国银行|邮政储蓄|贝宝|支付宝|财付通'),
('2', 'pay_url', 'http://www.aijiacms.com'),
('2', 'cash_enable', '0'),
('2', 'mincharge', '0'),
('3', 'sitemaps_changefreq', 'monthly'),
('3', 'sitemaps_module', '6,5,7,8,16,4,15,12,14'),
('3', 'sitemaps_priority', '0.8'),
('3', 'sitemaps_update', '60'),
('3', 'sitemaps_items', '10000'),
('3', 'baidunews', '1'),
('4', 'title_show', '{$seo_showtitle}{$seo_delimiter}{$seo_catname}{$seo_modulename}{$seo_delimiter}{$seo_sitename}'),
('4', 'keywords_list', ''),
('4', 'keywords_index', ''),
('5', 'fee_currency', 'money'),
('5', 'fee_mode', '1'),
('5', 'question_add', '1'),
('5', 'captcha_add', '1'),
('5', 'check_add', '0'),
('5', 'captcha_inquiry', '2'),
('5', 'question_inquiry', '2'),
('5', 'fee_view', '0'),
('5', 'fee_add', '0'),
('5', 'fee_period', '0'),
('5', 'fee_back', '0'),
('5', 'credit_add', '2'),
('5', 'credit_del', '5'),
('5', 'credit_color', '100'),
('5', 'credit_elite', '100'),
('16', 'level', '推荐信息'),
('16', 'fulltext', '0'),
('16', 'split', '0'),
('16', 'cat_property', '0'),
('16', 'save_remotepic', '0'),
('16', 'keylink', '0'),
('16', 'clear_link', '0'),
('12', 'htm_list_urlid', '0'),
('12', 'index_html', '0'),
('12', 'htm_list_prefix', ''),
('12', 'list_html', '0'),
('12', 'max_width', '800'),
('12', 'swfu_max', '20'),
('12', 'pagesize', '18'),
('14', 'php_item_urlid', '0'),
('14', 'htm_item_urlid', '1'),
('14', 'htm_item_prefix', ''),
('14', 'php_list_urlid', '0'),
('14', 'show_html', '0'),
('14', 'htm_list_urlid', '0'),
('14', 'htm_list_prefix', ''),
('14', 'list_html', '0'),
('15', 'fields', 'itemid,title,thumb,linkurl,style,catid,areaid,introduce,addtime,username,company,groupid,vip,qq,msn,ali,skype,validated,price,marketprice,savemoney,discount,sales,orders,minamount,amount'),
('15', 'order', 'itemid desc'),
('15', 'editor', 'Default'),
('15', 'introduce_length', '50'),
('15', 'thumb_height', '150'),
('15', 'thumb_width', '150'),
('8', 'group_color', '3,5,6,7,8'),
('8', 'check_add', '0'),
('8', 'captcha_add', '0'),
('8', 'fee_mode', '0'),
('8', 'question_add', '0'),
('8', 'fee_currency', 'money'),
('8', 'fee_add', ''),
('6', 'question_inquiry', '0'),
('6', 'captcha_inquiry', '0'),
('6', 'group_refresh', '3,5,6,7,8'),
('6', 'group_show', '3,5,6,7,8'),
('6', 'check_add', '2'),
('6', 'captcha_add', '1'),
('6', 'question_add', '1'),
('6', 'fee_mode', '1'),
('6', 'fee_currency', 'credit'),
('6', 'fee_add', '10'),
('7', 'seo_description_index', ''),
('7', 'group_index', '3,5,6,7,8'),
('7', 'seo_description_show', ''),
('7', 'seo_keywords_show', ''),
('7', 'seo_title_show', ''),
('7', 'seo_description_list', ''),
('7', 'seo_keywords_list', ''),
('7', 'seo_title_list', ''),
('7', 'group_list', '3,5,6,7,8'),
('7', 'group_show', '3,5,6,7,8'),
('group-7', 'reg', '0'),
('group-7', 'listorder', '7'),
('group-6', 'rent_limit', '100'),
('group-6', 'rent_free_limit', '50'),
('group-6', 'buy_limit', '10'),
('group-6', 'buy_free_limit', '8'),
('group-6', 'reg', '0'),
('group-6', 'listorder', '6'),
('group-5', 'group_limit', '-1'),
('group-5', 'group_free_limit', '0'),
('group-5', 'article_limit', '3'),
('group-5', 'reg', '1'),
('group-5', 'listorder', '5'),
('group-4', 'buy_free_limit', '0'),
('group-4', 'mall_limit', '-1'),
('group-4', 'mall_free_limit', '0'),
('group-4', 'group_limit', '-1'),
('group-4', 'group_free_limit', '0'),
('group-4', 'exhibit_limit', '-1'),
('group-4', 'exhibit_free_limit', '0'),
('group-4', 'reg', '0'),
('group-4', 'listorder', '4'),
('group-3', 'group_limit', '-1'),
('group-3', 'group_free_limit', '0'),
('group-3', 'article_limit', '3'),
('group-3', 'article_free_limit', '0'),
('group-3', 'info_limit', '3'),
('group-3', 'info_free_limit', '0'),
('group-3', 'reg', '0'),
('group-3', 'listorder', '3'),
('group-2', 'sell_limit', '-1'),
('group-2', 'sell_free_limit', '0'),
('group-2', 'buy_limit', '-1'),
('group-2', 'buy_free_limit', '0'),
('group-2', 'reg', '0'),
('group-2', 'listorder', '2'),
('group-1', 'newhouse_limit', ''),
('group-1', 'newhouse_free_limit', ''),
('group-1', 'sell_limit', '0'),
('group-1', 'sell_free_limit', '-1'),
('group-1', 'rent_limit', '8'),
('2', 'pay_online', '1'),
('2', 'link_check', '2'),
('2', 'credit_clear', '0'),
('2', 'page_clear', '0'),
('3', 'baidunews_email', 'web@aijiacms.com'),
('3', 'baidunews_update', '60'),
('3', 'baidunews_items', '90'),
('4', 'description_show', ''),
('4', 'description_list', ''),
('4', 'description_index', ''),
('4', 'keywords_show', ''),
('4', 'module', 'company'),
('5', 'credit_top', ''),
('5', 'credit_hot', ''),
('5', 'credit_refresh', '1'),
('16', 'fields', 'itemid,title,thumb,linkurl,style,catid,areaid,introduce,addtime,edittime,username,company,groupid,vip,qq,msn,ali,skype,validated,price'),
('11', 'seo_title_list', '{分类名称}{分类SEO标题}{页码}{模块名称}{分隔符}{网站名称}'),
('12', 'page_icat', '2'),
('12', 'page_islide', '3'),
('14', 'page_irec', '8'),
('14', 'swfu', '1'),
('14', 'index_html', '0'),
('14', 'page_icat', '4'),
('14', 'pagesize', '20'),
('14', 'max_width', '550'),
('14', 'flvend', ''),
('14', 'upload', 'flv|swf|mp4|wmv'),
('14', 'flvstart', ''),
('15', 'title_index', ''),
('15', 'title_list', ''),
('15', 'title_show', ''),
('15', 'keywords_index', ''),
('15', 'keywords_list', ''),
('15', 'keywords_show', ''),
('15', 'description_index', ''),
('15', 'module', 'group'),
('15', 'description_show', ''),
('15', 'description_list', ''),
('8', 'fee_view', ''),
('8', 'fee_period', ''),
('8', 'fee_back', '0'),
('8', 'pre_view', ''),
('8', 'credit_add', ''),
('8', 'credit_del', ''),
('8', 'credit_color', ''),
('6', 'fee_view', '0'),
('6', 'fee_period', '0'),
('6', 'fee_back', '0'),
('6', 'credit_add', '2'),
('7', 'group_search', '3,5,6,7,8'),
('7', 'group_color', '3,5,6,7,8'),
('7', 'captcha_inquiry', '0'),
('7', 'question_inquiry', '0'),
('18', 'question_add', '0'),
('18', 'fee_mode', '0'),
('18', 'fee_add', ''),
('18', 'fee_view', ''),
('18', 'fee_period', ''),
('18', 'credit_add', ''),
('18', 'credit_del', ''),
('18', 'credit_color', ''),
('pay-kq99bill', 'cert', ''),
('pay-kq99bill', 'partnerid', ''),
('oauth-sina', 'id', ''),
('oauth-netease', 'id', ''),
('oauth-netease', 'name', '网易通行证'),
('2', 'credit_check', '2'),
('2', 'credit_save', '0'),
('2', 'page_check', '2'),
('group-1', 'rent_free_limit', '6'),
('group-1', 'reg', '0'),
('group-1', 'listorder', '1'),
('12', 'level', '推荐图库|幻灯图片|推荐图文|头条相关|头条推荐'),
('1', 'water_font', 'simhei.ttf'),
('1', 'water_text', 'www.bbkx.cn'),
('1', 'water_jpeg_quality', '90'),
('2', 'page_save', '0'),
('2', 'introduce_save', '0'),
('2', 'introduce_clear', '0'),
('2', 'news_check', '2'),
('2', 'news_save', '0'),
('2', 'news_clear', '0'),
('2', 'thumb_width', '180'),
('2', 'thumb_height', '180'),
('2', 'introduce_length', '0'),
('2', 'cate_max', '6'),
('2', 'mode_max', '2'),
('2', 'money_unit', '人民币|港元|台币|美元|欧元|英镑'),
('2', 'com_mode', '直营|加盟'),
('2', 'com_size', '1-49人|50-99人|100-499人|500-999人|1000-3000人|3000-5000人|5000-10000人|10000人以上'),
('2', 'com_type', '企业单位|事业单位或社会团体|个体经营'),
('2', 'login_goto', '1'),
('2', 'login_remember', '1'),
('2', 'captcha_login', '0'),
('2', 'show_menu', '0'),
('2', 'editor', 'Basic'),
('2', 'vfax', '0552-3882888'),
('2', 'vcompany', '1'),
('2', 'vbank', '0'),
('2', 'vtruename', '1'),
('2', 'vmobile', '0'),
('2', 'vemail', '1'),
('2', 'vmember', '0'),
('3', 'wenfang_check', '0'),
('3', 'wenfang_group', '3,5,6,7,8'),
('3', 'wenfang_module', '6'),
('3', 'wenfang_show', '1'),
('3', 'wenfang_domain', ''),
('3', 'link_request', ''),
('3', 'link_reg', '1'),
('3', 'link_domain', ''),
('3', 'link_enable', '1'),
('3', 'announce_html', '1'),
('3', 'announce_domain', ''),
('3', 'announce_enable', '1'),
('3', 'ad_currency', 'credit'),
('3', 'ad_buy', '1'),
('3', 'ad_view', '1'),
('3', 'ad_domain', ''),
('3', 'ad_enable', '1'),
('3', 'spread_currency', 'credit'),
('3', 'spread_list', '1'),
('3', 'spread_check', '1'),
('3', 'spread_max', '10'),
('3', 'spread_month', '6'),
('3', 'spread_step', '100'),
('3', 'spread_company_price', '500'),
('3', 'spread_buy_price', '500'),
('3', 'spread_rent_price', ''),
('3', 'spread_sell_price', '500'),
('3', 'spread_newhouse_price', ''),
('3', 'spread_domain', ''),
('3', 'module', 'extend'),
('3', 'archiver_url', 'http://localhost/archiver/'),
('3', 'feed_url', 'http://localhost/feed/'),
('3', 'wap_url', 'http://localhost/wap/'),
('3', 'survey_url', 'http://localhost/survey/'),
('3', 'poll_url', 'http://localhost/poll/'),
('3', 'vote_url', 'http://localhost/vote/'),
('3', 'gift_url', 'http://localhost/gift/'),
('3', 'guestbook_url', 'http://localhost/guestbook/'),
('3', 'comment_url', 'http://localhost/comment/'),
('3', 'wenfang_url', 'http://localhost/wenfang/'),
('3', 'link_url', 'http://localhost/link/'),
('3', 'announce_url', 'http://localhost/announce/'),
('3', 'ad_url', 'http://localhost/ad/'),
('3', 'spread_url', 'http://localhost/spread/'),
('4', 'group_inquiry', '3,5,6,7,8'),
('4', 'group_price', '3,5,6,7,8'),
('5', 'cat_property', '0'),
('5', 'save_remotepic', '0'),
('5', 'type', '个人房源|中介房源'),
('5', 'inquiry_type', '房源起价|公摊面积|建筑容积率|房屋的产权|房产税|房屋结构|周边配套|公交信息'),
('5', 'fields', 'itemid,title,thumb,linkurl,style,catid,areaid,ishot,istop,addtime,edittime,username,company,groupid,vip,qq,msn,ali,skype,validated,price,room,hall,toilet,houseearm,typeid,totime,houseyear,balcony,floor1,floor2,address,housename,fyts,zhuanxiu,houseid,toward'),
('5', 'order', 'istop desc,ishot desc,vip desc,edittime desc'),
('5', 'editor', 'Basic'),
('5', 'introduce_length', '120'),
('5', 'thumb_height', '100'),
('5', 'thumb_width', '100'),
('5', 'template_inquiry', ''),
('5', 'template_compare', ''),
('5', 'template_search', ''),
('5', 'template_show', ''),
('5', 'template_list', ''),
('5', 'template_index', ''),
('5', 'title_index', '{$seo_modulename}{$seo_delimiter}{$seo_page}{$seo_sitename}'),
('5', 'title_list', '{$seo_catname}{$seo_cattitle}{$seo_page}{$seo_modulename}{$seo_delimiter}{$seo_sitename}'),
('5', 'title_show', '{$seo_showtitle}{$seo_delimiter}{$seo_catname}{$seo_modulename}{$seo_delimiter}{$seo_sitename}'),
('5', 'keywords_index', ''),
('5', 'keywords_list', ''),
('5', 'keywords_show', ''),
('5', 'description_index', ''),
('5', 'description_list', ''),
('5', 'description_show', ''),
('5', 'module', 'sale'),
('6', 'sphinx_port', ''),
('6', 'inquiry_ask', '我对贵公司的房源非常感兴趣，能否发一些详细资料给我参考？|请您发一份比较详细的房源规格说明，谢谢！|我有意购买此房源，希望登记现场看房？|我对该房源比较感兴趣,请电话联系我！'),
('6', 'type', '待售楼盘|在售楼盘|尾盘楼盘|售完楼盘'),
('6', 'inquiry_type', '价格'),
('6', 'fields', 'itemid,title,thumb,linkurl,style,catid,areaid,introduce,addtime,edittime,username,company,groupid,vip,qq,msn,ali,skype,validated,price,tedian,telephone,level,address,lpts,typeid'),
('6', 'order', 'level desc,editdate desc,vip desc,edittime desc'),
('6', 'editor', 'Simple'),
('6', 'introduce_length', '120'),
('6', 'thumb_height', '200'),
('6', 'thumb_width', '200'),
('6', 'template_inquiry', ''),
('6', 'template_compare', ''),
('6', 'template_my', ''),
('6', 'template_search', ''),
('6', 'template_show', ''),
('6', 'template_list', ''),
('6', 'template_index', ''),
('6', 'credit_del', '5'),
('6', 'credit_color', '100'),
('6', 'credit_elite', ''),
('6', 'credit_refresh', '1'),
('6', 'title_index', '{$seo_modulename}{$seo_delimiter}{$seo_page}{$seo_sitename}'),
('6', 'title_list', '{$seo_catname}{$seo_cattitle}{$seo_page}{$seo_modulename}{$seo_delimiter}{$seo_sitename}'),
('6', 'title_show', '{$seo_showtitle}{$seo_delimiter}{$seo_catname}{$seo_modulename}{$seo_delimiter}{$seo_sitename}'),
('6', 'keywords_index', ''),
('6', 'keywords_list', ''),
('6', 'keywords_show', ''),
('6', 'description_index', ''),
('6', 'description_list', ''),
('6', 'description_show', ''),
('6', 'module', 'newhouse'),
('7', 'inquiry_type', '房源起价|公摊面积|建筑容积率|房屋的产权|房产税|房屋结构|周边配套|公交信息'),
('7', 'fields', 'itemid,title,thumb,linkurl,style,catid,areaid,ishot,istop,addtime,to_time,hot_time,edittime,username,company,groupid,vip,qq,msn,ali,skype,validated,price,room,hall,toilet,houseearm,typeid,totime,houseyear,balcony,floor1,floor2,address,housename,fytsr,zhuanxiu,houseid,toward'),
('7', 'order', 'istop desc,ishot desc,vip desc,edittime desc'),
('7', 'editor', 'Default'),
('7', 'introduce_length', '150'),
('7', 'thumb_width', '100'),
('7', 'thumb_height', '100'),
('7', 'template_inquiry', ''),
('7', 'template_compare', ''),
('7', 'template_search', ''),
('7', 'template_show', ''),
('7', 'template_list', ''),
('7', 'template_index', ''),
('7', 'check_add', '0'),
('7', 'captcha_add', '0'),
('7', 'question_add', '0'),
('7', 'fee_mode', '0'),
('7', 'fee_currency', 'money'),
('7', 'fee_add', ''),
('7', 'fee_view', ''),
('7', 'fee_period', ''),
('7', 'fee_back', '0'),
('7', 'credit_add', '');
INSERT INTO `aijiacms_setting` (`item`, `item_key`, `item_value`) VALUES
('7', 'credit_del', ''),
('7', 'credit_color', ''),
('7', 'credit_elite', ''),
('7', 'credit_top', ''),
('7', 'credit_hot', ''),
('7', 'credit_refresh', ''),
('7', 'title_index', ''),
('7', 'title_list', ''),
('7', 'title_show', ''),
('7', 'keywords_index', ''),
('7', 'keywords_list', ''),
('7', 'keywords_show', ''),
('7', 'description_index', ''),
('7', 'description_list', ''),
('7', 'description_show', ''),
('7', 'module', 'rent'),
('8', 'swfu', '0'),
('8', 'page_islide', '3'),
('8', 'fulltext', '0'),
('8', 'split', '0'),
('8', 'keylink', '0'),
('8', 'clear_link', '0'),
('8', 'fields', 'itemid,title,thumb,linkurl,style,catid,introduce,addtime,edittime,username,islink'),
('8', 'save_remotepic', '0'),
('8', 'cat_property', '0'),
('8', 'order', 'addtime desc'),
('8', 'editor', 'Default'),
('8', 'introduce_length', '40'),
('8', 'thumb_height', '100'),
('8', 'thumb_width', '100'),
('8', 'template_search', ''),
('8', 'template_show', ''),
('8', 'template_list', ''),
('8', 'template_index', ''),
('8', 'title_index', ''),
('8', 'title_list', ''),
('8', 'title_show', ''),
('8', 'keywords_index', ''),
('8', 'keywords_list', ''),
('8', 'keywords_show', ''),
('8', 'description_index', ''),
('8', 'description_list', ''),
('8', 'description_show', ''),
('8', 'module', 'article'),
('11', 'keywords_show', ''),
('11', 'keywords_list', ''),
('11', 'keywords_index', ''),
('11', 'description_show', ''),
('11', 'description_list', ''),
('11', 'description_index', ''),
('11', 'module', 'special'),
('11', 'seo_description_list', ''),
('11', 'seo_title_show', '{内容标题}{分隔符}{分类名称}{模块名称}{分隔符}{网站名称}'),
('11', 'seo_keywords_show', ''),
('11', 'seo_description_show', ''),
('11', 'group_index', '3,5,6,7'),
('11', 'group_list', '3,5,6,7'),
('11', 'group_show', '3,5,6,7'),
('11', 'group_search', '3,5,6,7'),
('11', 'credit_add', '2'),
('12', 'page_irec', '4'),
('12', 'fulltext', '0'),
('12', 'keylink', '0'),
('12', 'split', '0'),
('12', 'clear_link', '0'),
('12', 'save_remotepic', '0'),
('12', 'cat_property', '1'),
('12', 'fields', 'itemid,title,thumb,linkurl,style,catid,introduce,addtime,edittime,username,items,open'),
('12', 'order', 'addtime desc'),
('12', 'editor', 'Simple'),
('12', 'introduce_length', '120'),
('12', 'maxitem', '30'),
('12', 'thumb_height', '310'),
('12', 'thumb_width', '412'),
('12', 'template_search', ''),
('12', 'template_show', 'show-pic'),
('12', 'template_list', ''),
('12', 'template_index', ''),
('12', 'title_index', '{$seo_modulename}{$seo_delimiter}{$seo_page}{$seo_sitename}'),
('12', 'title_list', '{$seo_catname}{$seo_cattitle}{$seo_page}{$seo_modulename}{$seo_delimiter}{$seo_sitename}'),
('12', 'title_show', '{$seo_showtitle}{$seo_delimiter}{$seo_catname}{$seo_modulename}{$seo_delimiter}{$seo_sitename}'),
('12', 'keywords_index', ''),
('12', 'keywords_list', ''),
('12', 'keywords_show', ''),
('12', 'description_index', ''),
('12', 'description_list', ''),
('12', 'description_show', ''),
('12', 'module', 'photo'),
('13', 'fee_back', '0'),
('13', 'fee_period', '0'),
('13', 'fee_view', '0'),
('13', 'fee_add', '0'),
('13', 'fee_currency', 'money'),
('13', 'fee_mode', '1'),
('13', 'question_add', '2'),
('13', 'captcha_add', '2'),
('13', 'check_add', '2'),
('13', 'question_message', '2'),
('13', 'captcha_message', '2'),
('13', 'group_refresh', '7'),
('13', 'group_color', '6,7'),
('13', 'group_search', '3,5,6,7'),
('13', 'group_contact', '6,7'),
('13', 'group_show', '3,5,6,7'),
('13', 'group_list', '3,5,6,7'),
('13', 'group_index', '3,5,6,7'),
('13', 'seo_description_show', ''),
('13', 'seo_keywords_show', ''),
('13', 'seo_title_show', '{内容标题}{分隔符}{分类名称}{模块名称}{分隔符}{网站名称}'),
('13', 'seo_description_list', ''),
('13', 'seo_keywords_list', ''),
('13', 'seo_title_list', '{分类SEO标题}{页码}{模块名称}{分隔符}{网站名称}'),
('13', 'seo_description_index', ''),
('13', 'seo_keywords_index', ''),
('13', 'seo_title_index', '{模块名称}{分隔符}{页码}{网站名称}'),
('13', 'php_item_urlid', '0'),
('13', 'htm_item_urlid', '1'),
('13', 'htm_item_prefix', ''),
('13', 'show_html', '0'),
('13', 'php_list_urlid', '0'),
('13', 'htm_list_urlid', '0'),
('13', 'htm_list_prefix', ''),
('13', 'list_html', '0'),
('13', 'index_html', '0'),
('13', 'page_subcat', '5'),
('13', 'max_width', '550'),
('13', 'page_srelate', '10'),
('13', 'show_message', '1'),
('13', 'page_lkw', '10'),
('13', 'show_larea', '1'),
('13', 'show_lcat', '1'),
('13', 'pagesize', '20'),
('13', 'page_ihits', '10'),
('13', 'show_iarea', '1'),
('13', 'show_icat', '1'),
('13', 'page_icat', '8'),
('13', 'page_irec', '8'),
('13', 'swfu', '2'),
('13', 'clear_link', '0'),
('13', 'keylink', '0'),
('13', 'split', '0'),
('13', 'fulltext', '0'),
('13', 'level', '推荐信息'),
('13', 'cat_property', '0'),
('13', 'save_remotepic', '0'),
('13', 'message_ask', '请问我这个地方有加盟商了吗？|我想加盟，请来电话告诉我具体细节。|初步打算加盟贵公司，请寄资料。|请问贵公司哪里有样板店或直营店？|想了解加盟细节，请尽快寄一份资料。 '),
('13', 'order', 'edittime desc'),
('13', 'fields', 'itemid,title,thumb,linkurl,style,catid,areaid,introduce,addtime,edittime,username,company,groupid,vip,qq,msn,ali,skype,validated,islink'),
('13', 'thumb_height', '100'),
('13', 'introduce_length', '120'),
('13', 'editor', 'Aijiacms'),
('13', 'thumb_width', '100'),
('13', 'template_message', ''),
('13', 'template_search', ''),
('13', 'template_show', ''),
('13', 'template_list', ''),
('13', 'template_index', ''),
('13', 'credit_add', '2'),
('13', 'credit_del', '5'),
('13', 'credit_color', '100'),
('13', 'credit_refresh', '1'),
('13', 'title_index', '{$seo_modulename}{$seo_delimiter}{$seo_page}{$seo_sitename}'),
('13', 'title_list', '{$seo_cattitle}{$seo_page}{$seo_modulename}{$seo_delimiter}{$seo_sitename}'),
('13', 'title_show', '{$seo_showtitle}{$seo_delimiter}{$seo_catname}{$seo_modulename}{$seo_delimiter}{$seo_sitename}'),
('13', 'keywords_index', ''),
('13', 'keywords_list', ''),
('13', 'keywords_show', ''),
('13', 'description_index', ''),
('13', 'description_list', ''),
('13', 'description_show', ''),
('13', 'module', 'info'),
('14', 'fee_period', '0'),
('14', 'fee_back', '0'),
('14', 'credit_add', '2'),
('14', 'credit_del', '5'),
('14', 'credit_color', '100'),
('14', 'flvlink', ''),
('14', 'flvmargin', '10 auto auto 10'),
('14', 'flvlogo', 'video.png'),
('14', 'autostart', '1'),
('14', 'player', 'FlashPlayer|MediaPlayer|RealPlayer'),
('14', 'level', '推荐视频'),
('14', 'fulltext', '0'),
('14', 'save_remotepic', '0'),
('14', 'clear_link', '0'),
('14', 'keylink', '0'),
('14', 'split', '0'),
('14', 'cat_property', '0'),
('14', 'fields', 'itemid,title,thumb,linkurl,style,catid,introduce,addtime,edittime,username,hits'),
('14', 'video_width', '480'),
('14', 'thumb_height', '90'),
('14', 'thumb_width', '120'),
('14', 'template_search', ''),
('14', 'template_show', ''),
('14', 'template_list', ''),
('14', 'template_index', ''),
('14', 'title_index', '{$seo_modulename}{$seo_delimiter}{$seo_page}{$seo_sitename}'),
('14', 'title_list', '{$seo_catname}{$seo_cattitle}{$seo_page}{$seo_modulename}{$seo_delimiter}{$seo_sitename}'),
('14', 'title_show', '{$seo_showtitle}{$seo_delimiter}{$seo_catname}{$seo_modulename}{$seo_delimiter}{$seo_sitename}'),
('14', 'keywords_index', ''),
('14', 'keywords_list', ''),
('14', 'keywords_show', ''),
('14', 'description_index', ''),
('14', 'description_list', ''),
('14', 'description_show', ''),
('14', 'module', 'video'),
('15', 'fee_currency', 'money'),
('15', 'fee_mode', '0'),
('15', 'question_add', '0'),
('15', 'fee_back', '0'),
('15', 'credit_add', ''),
('15', 'credit_del', ''),
('15', 'credit_color', ''),
('15', 'credit_refresh', ''),
('15', 'captcha_add', '0'),
('15', 'check_add', '0'),
('16', 'fee_view', ''),
('16', 'fee_period', ''),
('16', 'fee_back', '0'),
('16', 'credit_add', ''),
('16', 'credit_del', ''),
('16', 'credit_color', ''),
('16', 'credit_refresh', ''),
('16', 'type', '求购|求租'),
('16', 'price_ask', '联系方式'),
('16', 'order', 'editdate desc,vip desc,edittime desc'),
('16', 'editor', 'Default'),
('16', 'introduce_length', '600'),
('16', 'thumb_height', '150'),
('16', 'thumb_width', '150'),
('16', 'template_price', ''),
('16', 'template_search', ''),
('16', 'template_show', ''),
('16', 'template_list', ''),
('16', 'template_index', ''),
('16', 'title_index', ''),
('16', 'title_list', ''),
('16', 'title_show', ''),
('16', 'keywords_index', ''),
('16', 'keywords_list', ''),
('16', 'keywords_show', ''),
('16', 'description_index', ''),
('16', 'description_list', ''),
('16', 'description_show', ''),
('16', 'module', 'buy'),
('18', 'sphinx', '0'),
('18', 'split', '0'),
('18', 'keylink', '0'),
('18', 'clear_link', '0'),
('18', 'save_remotepic', '0'),
('18', 'cat_property', '0'),
('18', 'inquiry_ask', ''),
('18', 'inquiry_type', ''),
('18', 'type', ''),
('18', 'fields', '*'),
('18', 'order', 'editdate desc,vip desc,edittime desc'),
('18', 'editor', 'Default'),
('18', 'thumb_height', '200'),
('18', 'introduce_length', '120'),
('18', 'thumb_width', '200'),
('18', 'title_index', ''),
('18', 'title_list', ''),
('18', 'title_show', ''),
('18', 'keywords_index', ''),
('18', 'keywords_list', ''),
('18', 'keywords_show', ''),
('18', 'description_index', ''),
('18', 'description_list', ''),
('18', 'description_show', ''),
('18', 'module', 'community'),
('pay-tenpay', 'enable', '0'),
('pay-chinabank', 'order', '3'),
('pay-chinapay', 'order', '6'),
('pay-paypal', 'order', '7'),
('oauth-sina', 'order', '2'),
('oauth-baidu', 'order', '3'),
('oauth-netease', 'order', '4'),
('group-1', 'uploadsize', '0'),
('group-1', 'uploadtype', ''),
('group-1', 'upload', '1'),
('group-1', 'editor', 'Default'),
('group-1', 'grade', '0'),
('group-1', 'discount', '100'),
('group-1', 'fee', '0'),
('group-1', 'fee_mode', '0'),
('group-1', 'buy_limit', '0'),
('group-1', 'buy_free_limit', '-1'),
('group-1', 'group_limit', '0'),
('group-1', 'group_free_limit', '-1'),
('group-1', 'article_limit', '0'),
('group-1', 'article_free_limit', '-1'),
('group-1', 'info_limit', '0'),
('group-1', 'info_free_limit', '-1'),
('group-1', 'photo_limit', '0'),
('group-1', 'photo_free_limit', '-1'),
('group-1', 'video_limit', '0'),
('group-1', 'video_free_limit', '-1'),
('group-2', 'mall_limit', '-1'),
('group-2', 'mall_free_limit', '0'),
('group-2', 'group_limit', '-1'),
('group-2', 'group_free_limit', '0'),
('group-2', 'exhibit_limit', '-1'),
('group-2', 'exhibit_free_limit', '0'),
('group-2', 'quote_limit', '-1'),
('group-2', 'quote_free_limit', '0'),
('group-2', 'job_limit', '-1'),
('group-2', 'job_free_limit', '0'),
('group-2', 'resume_limit', '-1'),
('group-2', 'resume_free_limit', '0'),
('group-2', 'photo_limit', '-1'),
('group-2', 'photo_free_limit', '0'),
('group-2', 'video_limit', '-1'),
('group-2', 'video_free_limit', '0'),
('group-2', 'down_limit', '-1'),
('group-2', 'down_free_limit', '0'),
('group-3', 'editor', 'Basic'),
('group-3', 'grade', '0'),
('group-3', 'discount', '100'),
('group-3', 'fee', '0'),
('group-3', 'fee_mode', '0'),
('group-3', 'photo_limit', '3'),
('group-3', 'photo_free_limit', '0'),
('group-3', 'video_limit', '3'),
('group-3', 'video_free_limit', '0'),
('group-4', 'quote_limit', '-1'),
('group-4', 'quote_free_limit', '0'),
('group-4', 'job_limit', '-1'),
('group-4', 'job_free_limit', '0'),
('group-4', 'resume_limit', '-1'),
('group-4', 'resume_free_limit', '0'),
('group-4', 'article_limit', '-1'),
('group-4', 'article_free_limit', '0'),
('group-4', 'info_free_limit', '0'),
('group-4', 'know_limit', '-1'),
('group-4', 'know_free_limit', '0'),
('group-4', 'brand_limit', '-1'),
('group-4', 'brand_free_limit', '0'),
('group-4', 'photo_limit', '-1'),
('group-4', 'photo_free_limit', '0'),
('group-4', 'video_limit', '-1'),
('group-4', 'video_free_limit', '0'),
('group-4', 'down_limit', '-1'),
('group-4', 'down_free_limit', '0'),
('group-6', 'group_limit', '5'),
('group-6', 'group_free_limit', '1'),
('group-6', 'article_limit', '15'),
('group-6', 'article_free_limit', '1'),
('group-6', 'info_limit', '5'),
('group-6', 'info_free_limit', '1'),
('group-6', 'photo_limit', '5'),
('group-6', 'photo_free_limit', '1'),
('group-6', 'video_limit', '5'),
('group-6', 'video_free_limit', '1'),
('group-7', 'group_limit', '0'),
('group-7', 'group_free_limit', '0'),
('group-7', 'article_limit', '0'),
('group-7', 'article_free_limit', '0'),
('group-7', 'info_limit', '0'),
('group-7', 'info_free_limit', '0'),
('group-7', 'photo_limit', '0'),
('group-7', 'photo_free_limit', '0'),
('group-7', 'video_limit', '0'),
('group-7', 'video_free_limit', '0'),
('aijiacms', 'backtime', '1435899956'),
('1', 'water_transition', '60'),
('1', 'water_mark', 'watermark.png'),
('1', 'file_my', 'my.php'),
('1', 'file_login', 'login.php'),
('1', 'file_register', 'register.php'),
('1', 'defend_proxy', '0'),
('1', 'defend_reload', '0'),
('1', 'defend_cc', '0'),
('1', 'safe_domain', ''),
('1', 'jstag', '0'),
('1', 'check_referer', '1'),
('1', 'authadmin', 'session'),
('1', 'uploaddir', 'Ym/d'),
('1', 'uploadsize', '2048'),
('1', 'uploadtype', 'jpg|gif|png|rar|zip|doc|pdf|xls|ppt|flv|wmv|swf'),
('1', 'uploadlog', '1'),
('1', 'anticopy', '1'),
('1', 'ip_login', '1'),
('1', 'login_log', '0'),
('1', 'admin_log', '0'),
('1', 'md5_pass', '1'),
('1', 'admin_online', '0'),
('1', 'captcha_admin', '0'),
('1', 'captcha_cn', '0'),
('1', 'captcha_chars', ''),
('1', 'check_hour', ''),
('1', 'admin_hour', ''),
('1', 'admin_ip', ''),
('1', 'admin_area', ''),
('1', 'remote_url', ''),
('1', 'ftp_path', ''),
('1', 'ftp_pasv', '0'),
('1', 'ftp_ssl', '0'),
('1', 'ftp_pass', ''),
('1', 'ftp_user', ''),
('1', 'ftp_port', '21'),
('1', 'ftp_host', ''),
('1', 'ftp_remote', '0'),
('1', 'schcate_limit', '10'),
('1', 'pagesize', '20'),
('1', 'pushtime', '0'),
('1', 'online', '1200'),
('1', 'search_limit', '1'),
('1', 'max_kw', '30'),
('1', 'min_kw', '3'),
('1', 'search_check_kw', '0'),
('1', 'search_kw', '1'),
('1', 'save_draft', '2'),
('1', 'search_tips', '1'),
('1', 'anti_spam', '1'),
('1', 'log_credit', '1'),
('1', 'pages_mode', '0'),
('1', 'lazy', '0'),
('1', 'gzip_enable', '0'),
('1', 'cache_home', ''),
('1', 'cache_hits', '0'),
('1', 'cache_search', '0'),
('1', 'task_item', ''),
('1', 'task_list', '1800'),
('1', 'task_index', '600'),
('1', 'log_404', '0'),
('1', 'pcharset', '0'),
('1', 'com_www', '0'),
('1', 'rewrite', '1'),
('1', 'index_html', '0'),
('1', 'file_ext', 'html'),
('1', 'index', 'index'),
('1', 'seo_description', '五河房产房产网房地产中介二手房交易出租出售五河二手房网为您提供最新最全二手房信息，五河县房产网 五河房产网 免费发布房屋信息 五河县房屋中介五河二手房个人房源信息,五河二手房中介房源信息,出售房屋信息河县房产网,是五河县房地产门户网站,提供最新最全的楼盘,二手房,出租,房产政策资讯， 提供五河最详细的房地产资'),
('1', 'seo_title', '五河房产网_五星房产中介首页'),
('1', 'seo_keywords', '五河房产网，五星房产，房地产门户，房产新闻，房价，二手房，楼盘，免费发布房屋信息，房产资讯，房屋中介，二手房交易， 出租 ，出售，二手房经纪人，个人房源信息,二手房中介家居,业主社区，'),
('1', 'seo_delimiter', '_'),
('1', 'trade_nu', 'notify.php'),
('1', 'trade_tp', '0'),
('1', 'trade_ac', ''),
('1', 'trade_pw', ''),
('1', 'trade_id', ''),
('1', 'trade_hm', 'http://www.alipay.com/'),
('1', 'trade_nm', '支付宝'),
('1', 'trade', ''),
('1', 'page_group', '3'),
('1', 'page_text', '18'),
('1', 'page_logo', '18'),
('1', 'sms_ok', ''),
('1', 'sms_len', ''),
('1', 'sms_fee', ''),
('1', 'sms_sign', ''),
('1', 'sms_key', ''),
('1', 'sms_uid', ''),
('1', 'sms', '0'),
('1', 'im_qq', '1'),
('1', 'im_web', '1'),
('1', 'admin_left', '188'),
('1', 'credit_unit', '点'),
('1', 'credit_name', '积分'),
('1', 'money_unit', '元'),
('1', 'money_name', '资金'),
('1', 'city_ip', '0'),
('1', 'city', '0'),
('1', 'map_mid', '117.889329,33.155023'),
('1', 'city_sitename', ''),
('1', 'close_reason', '网站维护中，请稍候访问...'),
('1', 'close', '0'),
('1', 'icpno', '备案申请中'),
('1', 'QQ', '95661106'),
('1', 'telephone', '0552-3882888'),
('1', 'copyright', 'Copyright © 2010-2016 五河房产网 All Rights Reserved '),
('1', 'waplogo', 'http://www.bbkx.cn/file/upload/201601/22/10-45-24-71-1.png'),
('1', 'logo', 'http://www.bbkx.cn/file/upload/201601/22/10-45-14-21-1.png'),
('1', 'sitename', '五河房产网'),
('pay-alipay', 'order', '2'),
('pay-alipay', 'name', '支付宝'),
('pay-chinabank', 'name', '网银在线'),
('pay-yeepay', 'order', '4'),
('pay-yeepay', 'name', '易宝支付'),
('pay-kq99bill', 'order', '5'),
('pay-kq99bill', 'name', '快钱支付'),
('pay-chinapay', 'name', '中国银联'),
('pay-paypal', 'name', '贝宝'),
('oauth-qq', 'order', '1'),
('oauth-qq', 'name', 'QQ登录'),
('oauth-msn', 'name', 'MSN'),
('2', 'chat_img', '1'),
('2', 'chat_url', '1'),
('2', 'chat_ext', 'jpg|gif|rar|zip|doc|xls'),
('2', 'chat_file', '1'),
('2', 'chat_mintime', '3'),
('2', 'chat_poll', '3'),
('2', 'chat_timeout', '600'),
('2', 'chat_maxlen', '300'),
('2', 'alert_check', '2'),
('2', 'alertid', '5|6|22'),
('2', 'auth_days', '3'),
('2', 'lock_hour', '1'),
('2', 'login_times', '10'),
('2', 'captcha_sendmessage', '2'),
('2', 'maxtouser', '5'),
('2', 'sms_register', '0'),
('2', 'defend_proxy', '0'),
('2', 'banagent', '.NET CLR 1.0.3705'),
('2', 'iptimeout', '0'),
('2', 'usernote', ''),
('2', 'credit_register', '20'),
('2', 'money_register', '0'),
('2', 'question_register', '1'),
('2', 'captcha_register', '1'),
('2', 'mobilecode_register', '0'),
('pay-alipay', 'enable', '0'),
('pay-chinabank', 'enable', '0'),
('pay-yeepay', 'enable', '0'),
('pay-kq99bill', 'enable', '0'),
('pay-chinapay', 'enable', '0'),
('pay-paypal', 'enable', '0'),
('oauth-qq', 'enable', '1'),
('oauth-sina', 'enable', '0'),
('oauth-baidu', 'enable', '0'),
('oauth-netease', 'enable', '0'),
('oauth-msn', 'enable', '0'),
('2', 'emailcode_register', '0'),
('2', 'welcome_sms', '0'),
('2', 'welcome_email', '1'),
('2', 'welcome_message', '1'),
('2', 'checkuser', '0'),
('2', 'banemail', ''),
('2', 'banmodec', '0'),
('2', 'bancompany', ''),
('2', 'banmodeu', '0'),
('2', 'banusername', 'admin|system|master|web|sale|buy|company|newhouse|job|article|info|page|bbs'),
('2', 'maxpassword', '20'),
('2', 'minpassword', '6'),
('2', 'maxusername', '20'),
('2', 'minusername', '4'),
('2', 'enable_register', '1'),
('pay-alipay', 'percent', '1'),
('pay-kq99bill', 'percent', '1'),
('oauth-netease', 'key', ''),
('oauth-msn', 'key', ''),
('2', 'passport_charset', 'gbk'),
('2', 'passport_url', ''),
('2', 'passport_key', ''),
('2', 'uc_api', ''),
('2', 'uc_ip', ''),
('2', 'uc_mysql', '1'),
('2', 'uc_dbhost', ''),
('2', 'uc_dbuser', ''),
('2', 'uc_dbpwd', ''),
('2', 'uc_dbname', ''),
('2', 'uc_dbpre', ''),
('2', 'uc_charset', 'utf8'),
('2', 'uc_appid', ''),
('2', 'uc_key', ''),
('2', 'uc_bbs', '0'),
('2', 'uc_bbspre', ''),
('2', 'oauth', '1'),
('1', 'thumb_title', '0'),
('1', 'max_image', '800'),
('1', 'mail_type', 'smtp'),
('1', 'mail_delimiter', '1'),
('1', 'smtp_host', 'smtp.exmail.qq.com'),
('1', 'smtp_port', '25'),
('1', 'smtp_auth', '1'),
('1', 'smtp_user', 'kefu@bbkx.cn'),
('1', 'smtp_pass', 'Aa123456789'),
('1', 'mail_sign', '欢迎注册五河房产网会员，'),
('1', 'mail_sender', '五河房产网客服'),
('1', 'mail_name', '五河房产网'),
('1', 'mail_log', '1'),
('1', 'message_email', '0'),
('1', 'message_group', '5,6,7,8'),
('1', 'message_time', '60'),
('1', 'message_type', '0,1,2,3,4'),
('1', 'page_vote', ''),
('1', 'weixin_token', ''),
('1', 'weixin_reply', ''),
('1', 'admin_week', ''),
('1', 'check_week', '');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_sms`
--

CREATE TABLE IF NOT EXISTS `aijiacms_sms` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `mobile` varchar(30) NOT NULL DEFAULT '',
  `message` text NOT NULL,
  `word` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `sendtime` int(10) unsigned NOT NULL DEFAULT '0',
  `code` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='短信记录' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_special`
--

CREATE TABLE IF NOT EXISTS `aijiacms_special` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `tag` varchar(100) NOT NULL DEFAULT '',
  `keyword` varchar(255) NOT NULL DEFAULT '',
  `pptword` varchar(255) NOT NULL DEFAULT '',
  `items` int(10) unsigned NOT NULL DEFAULT '0',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `banner` varchar(255) NOT NULL DEFAULT '',
  `cfg_photo` smallint(4) unsigned NOT NULL DEFAULT '0',
  `cfg_video` smallint(4) unsigned NOT NULL DEFAULT '0',
  `cfg_type` smallint(4) unsigned NOT NULL DEFAULT '0',
  `seo_title` varchar(255) NOT NULL DEFAULT '',
  `seo_keywords` varchar(255) NOT NULL DEFAULT '',
  `seo_description` varchar(255) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `islink` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `filepath` varchar(255) NOT NULL DEFAULT '',
  `domain` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  KEY `addtime` (`addtime`),
  KEY `catid` (`catid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='专题' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_special_data`
--

CREATE TABLE IF NOT EXISTS `aijiacms_special_data` (
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `content` longtext NOT NULL,
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='专题内容';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_special_item`
--

CREATE TABLE IF NOT EXISTS `aijiacms_special_item` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `specialid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `typeid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`),
  KEY `addtime` (`addtime`),
  KEY `specialid` (`specialid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='专题信息' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_sphinx`
--

CREATE TABLE IF NOT EXISTS `aijiacms_sphinx` (
  `moduleid` int(10) unsigned NOT NULL DEFAULT '0',
  `maxid` bigint(20) unsigned NOT NULL DEFAULT '0',
  UNIQUE KEY `moduleid` (`moduleid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='Sphinx';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_spread`
--

CREATE TABLE IF NOT EXISTS `aijiacms_spread` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `mid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `tid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `word` varchar(50) NOT NULL DEFAULT '',
  `price` float NOT NULL DEFAULT '0',
  `currency` varchar(30) NOT NULL DEFAULT '',
  `company` varchar(100) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `fromtime` int(10) unsigned NOT NULL DEFAULT '0',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `note` varchar(255) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='排名推广' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_spread_price`
--

CREATE TABLE IF NOT EXISTS `aijiacms_spread_price` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `word` varchar(50) NOT NULL DEFAULT '',
  `sell_price` float NOT NULL DEFAULT '0',
  `buy_price` float NOT NULL DEFAULT '0',
  `company_price` float NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='排名起价' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_style`
--

CREATE TABLE IF NOT EXISTS `aijiacms_style` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `typeid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `skin` varchar(50) NOT NULL DEFAULT '',
  `template` varchar(50) NOT NULL DEFAULT '',
  `author` varchar(30) NOT NULL DEFAULT '',
  `groupid` varchar(30) NOT NULL DEFAULT '',
  `fee` float NOT NULL DEFAULT '0',
  `currency` varchar(20) NOT NULL DEFAULT '',
  `money` float NOT NULL DEFAULT '0',
  `credit` int(10) unsigned NOT NULL DEFAULT '0',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `listorder` smallint(4) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='公司主页模板' AUTO_INCREMENT=7 ;

--
-- 转存表中的数据 `aijiacms_style`
--

INSERT INTO `aijiacms_style` (`itemid`, `typeid`, `title`, `skin`, `template`, `author`, `groupid`, `fee`, `currency`, `money`, `credit`, `hits`, `addtime`, `editor`, `edittime`, `listorder`) VALUES
(1, 0, '深蓝模板', 'blue', 'homepage', 'AIjiacms.com', ',6,7,', 0, 'credit', 0, 0, 2, 1435899956, 'souho', 1435899956, 0),
(2, 0, '绿色模板', 'green', 'homepage', 'AIjiacms.com', ',6,7,', 0, 'credit', 0, 0, 0, 1435899956, 'souho', 1435899956, 0),
(3, 0, '紫色模板', 'purple', 'homepage', 'AIjiacms.com', ',6,7,8,', 0, 'credit', 0, 0, 1, 1435899956, 'souho', 1435899956, 0),
(4, 0, '橙色模板', 'orange', 'homepage', 'AIjiacms.com', ',6,7,', 0, 'credit', 0, 0, 0, 1435899956, 'souho', 1435899956, 0),
(5, 0, '中介模版', 'broker', 'broker', 'AIjiacms.com', ',7,', 0, 'credit', 0, 0, 4294967292, 1435899956, 'souho', 1435899956, 0),
(6, 0, '经纪人模版', 'agency', 'agency', '', ',6,', 0, 'credit', 0, 0, 0, 1435899956, 'souho', 1435899956, 0);

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_type`
--

CREATE TABLE IF NOT EXISTS `aijiacms_type` (
  `typeid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `listorder` smallint(4) NOT NULL DEFAULT '0',
  `typename` varchar(255) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `item` varchar(20) NOT NULL DEFAULT '',
  `cache` tinyint(1) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`typeid`),
  KEY `listorder` (`listorder`),
  KEY `item` (`item`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='分类' AUTO_INCREMENT=6 ;

--
-- 转存表中的数据 `aijiacms_type`
--

INSERT INTO `aijiacms_type` (`typeid`, `listorder`, `typename`, `style`, `item`, `cache`) VALUES
(1, 0, '服务', '', 'ask', 1),
(2, 0, '本站公告', '', 'announce', 1),
(3, 0, '新房调查', '', 'vote', 1),
(4, 0, '房产', '', 'link', 1),
(5, 0, '新房', '', 'mail', 1);

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_upgrade`
--

CREATE TABLE IF NOT EXISTS `aijiacms_upgrade` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `userid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `groupid` smallint(4) unsigned NOT NULL DEFAULT '0',
  `amount` float NOT NULL DEFAULT '0',
  `message` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `company` varchar(100) NOT NULL DEFAULT '',
  `truename` varchar(30) NOT NULL DEFAULT '',
  `telephone` varchar(30) NOT NULL DEFAULT '',
  `mobile` varchar(30) NOT NULL DEFAULT '',
  `email` varchar(50) NOT NULL DEFAULT '',
  `msn` varchar(50) NOT NULL DEFAULT '',
  `qq` varchar(30) NOT NULL DEFAULT '',
  `ali` varchar(30) NOT NULL DEFAULT '',
  `skype` varchar(30) NOT NULL DEFAULT '',
  `content` text NOT NULL,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `promo_code` varchar(30) NOT NULL DEFAULT '',
  `promo_type` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `promo_amount` float NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `note` text NOT NULL,
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='会员升级' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_upload_0`
--

CREATE TABLE IF NOT EXISTS `aijiacms_upload_0` (
  `pid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `item` varchar(32) NOT NULL DEFAULT '',
  `moduleid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `fileurl` varchar(255) NOT NULL DEFAULT '',
  `filesize` int(10) unsigned NOT NULL DEFAULT '0',
  `fileext` varchar(10) NOT NULL DEFAULT '',
  `upfrom` varchar(10) NOT NULL DEFAULT '',
  `width` int(10) unsigned NOT NULL DEFAULT '0',
  `height` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  PRIMARY KEY (`pid`),
  KEY `item` (`item`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='上传记录0' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_upload_1`
--

CREATE TABLE IF NOT EXISTS `aijiacms_upload_1` (
  `pid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `item` varchar(32) NOT NULL DEFAULT '',
  `moduleid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `fileurl` varchar(255) NOT NULL DEFAULT '',
  `filesize` int(10) unsigned NOT NULL DEFAULT '0',
  `fileext` varchar(10) NOT NULL DEFAULT '',
  `upfrom` varchar(10) NOT NULL DEFAULT '',
  `width` int(10) unsigned NOT NULL DEFAULT '0',
  `height` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  PRIMARY KEY (`pid`),
  KEY `item` (`item`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='上传记录1' AUTO_INCREMENT=34 ;

--
-- 转存表中的数据 `aijiacms_upload_1`
--

INSERT INTO `aijiacms_upload_1` (`pid`, `item`, `moduleid`, `itemid`, `fileurl`, `filesize`, `fileext`, `upfrom`, `width`, `height`, `addtime`, `username`, `ip`) VALUES
(18, 'e95da0f88d43bbd1b7e34b7fc1ae94c1', 1, 0, 'http://www.bbkx.cn/file/upload/201601/22/10-45-14-21-1.png', 8150, 'png', 'thumb', 180, 60, 1453430714, 'admin', '36.6.72.65'),
(19, '2e8dac90e36676d6586a161c03083f4c', 1, 0, 'http://www.bbkx.cn/file/upload/201601/22/10-45-24-71-1.png', 2936, 'png', 'thumb', 68, 40, 1453430724, 'admin', '36.6.72.65'),
(28, '7457d1ba8b2e094dd217fb767ad0cf7c', 6, 0, 'http://www.bbkx.cn/file/upload/201601/22/10-58-07-86-1.jpg', 4367, 'jpg', 'album', 168, 126, 1453431487, 'admin', '36.6.72.65'),
(30, '5e1ee4547a155c2a6ee9997bba1847b3', 8, 0, 'http://www.bbkx.cn/file/upload/201601/28/16-00-49-87-1.jpg', 21655, 'jpg', 'thumb', 320, 200, 1453968049, 'admin', '58.242.162.18'),
(5, '5da4a92cf70fdc2cf918707a6d5bd829', 6, 0, 'http://xx.bbkx.cn/file/upload/201601/01/10-01-15-13-1.jpg', 396493, 'jpg', 'album', 800, 600, 1451613675, 'admin', '36.57.225.44'),
(26, 'f71558e465c429811cf9ba20c9e2bc45', 6, 0, 'http://www.bbkx.cn/file/upload/201601/22/10-57-43-25-1.jpg', 7907, 'jpg', 'album', 168, 126, 1453431463, 'admin', '36.6.72.65'),
(27, '1fed27447e1addb9662f94bd1ee06b26', 6, 0, 'http://www.bbkx.cn/file/upload/201601/22/10-57-57-44-1.jpg', 31335, 'jpg', 'album', 580, 435, 1453431477, 'admin', '36.6.72.65'),
(8, '5569a471f9f3acc0ca04d832ca9bbbbb', 6, 0, 'http://xx.bbkx.cn/file/upload/201601/04/16-14-52-41-1.jpg', 66507, 'jpg', 'album', 800, 424, 1451895292, 'admin', '58.242.162.18'),
(25, '0a8d5f694ff753494286372ccdea0c22', 6, 0, 'http://www.bbkx.cn/file/upload/201601/22/10-57-28-60-1.jpg', 152498, 'jpg', 'album', 800, 600, 1453431448, 'admin', '36.6.72.65'),
(10, '0f12e730b7b8b88e23d0feb94687e297', 6, 0, 'http://xx.bbkx.cn/file/upload/201601/04/16-34-10-22-1.jpg', 3556, 'jpg', 'album', 168, 126, 1451896450, 'admin', '58.242.162.18'),
(24, '9e0af4e4db892d5407e2ebf654029f74', 6, 0, 'http://www.bbkx.cn/file/upload/201601/22/10-57-12-60-1.jpg', 161122, 'jpg', 'album', 800, 529, 1453431432, 'admin', '36.6.72.65'),
(23, '76c4fa5cf12d1ec9c0e499873c2d0497', 6, 0, 'http://www.bbkx.cn/file/upload/201601/22/10-56-52-75-1.jpg', 3556, 'jpg', 'album', 168, 126, 1453431412, 'admin', '36.6.72.65'),
(22, '88f2564c6de63f2b29b8e5b98665dbac', 6, 0, 'http://www.bbkx.cn/file/upload/201601/22/10-56-40-59-1.jpg', 7907, 'jpg', 'album', 168, 126, 1453431400, 'admin', '36.6.72.65'),
(29, 'c89f07d2d87090372a7d688317c6c01c', 8, 0, 'http://www.bbkx.cn/file/upload/201601/22/10-59-17-86-1.jpg', 25428, 'jpg', 'thumb', 320, 200, 1453431557, 'admin', '36.6.72.65'),
(20, '8f3f221d6b9d56fe0d0a1b20f77a9dad', 6, 0, 'http://www.bbkx.cn/file/upload/201601/22/10-56-01-22-1.jpg', 225124, 'jpg', 'album', 800, 1066, 1453431361, 'admin', '36.6.72.65'),
(21, 'ecf1f6e93cb274c3d5a7df08f2560028', 6, 0, 'http://www.bbkx.cn/file/upload/201601/22/10-56-15-92-1.jpg', 3451, 'jpg', 'album', 168, 126, 1453431375, 'admin', '36.6.72.65'),
(33, '6e2f427d0cf6fa220ffaa8874cd754c3', 6, 0, 'http://www.bbkx.cn/file/upload/201602/25/09-32-27-67-1.jpg', 25885, 'jpg', 'album', 800, 533, 1456363947, 'admin', '58.242.162.18');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_upload_2`
--

CREATE TABLE IF NOT EXISTS `aijiacms_upload_2` (
  `pid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `item` varchar(32) NOT NULL DEFAULT '',
  `moduleid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `fileurl` varchar(255) NOT NULL DEFAULT '',
  `filesize` int(10) unsigned NOT NULL DEFAULT '0',
  `fileext` varchar(10) NOT NULL DEFAULT '',
  `upfrom` varchar(10) NOT NULL DEFAULT '',
  `width` int(10) unsigned NOT NULL DEFAULT '0',
  `height` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  PRIMARY KEY (`pid`),
  KEY `item` (`item`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='上传记录2' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_upload_3`
--

CREATE TABLE IF NOT EXISTS `aijiacms_upload_3` (
  `pid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `item` varchar(32) NOT NULL DEFAULT '',
  `moduleid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `fileurl` varchar(255) NOT NULL DEFAULT '',
  `filesize` int(10) unsigned NOT NULL DEFAULT '0',
  `fileext` varchar(10) NOT NULL DEFAULT '',
  `upfrom` varchar(10) NOT NULL DEFAULT '',
  `width` int(10) unsigned NOT NULL DEFAULT '0',
  `height` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  PRIMARY KEY (`pid`),
  KEY `item` (`item`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='上传记录3' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_upload_4`
--

CREATE TABLE IF NOT EXISTS `aijiacms_upload_4` (
  `pid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `item` varchar(32) NOT NULL DEFAULT '',
  `moduleid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `fileurl` varchar(255) NOT NULL DEFAULT '',
  `filesize` int(10) unsigned NOT NULL DEFAULT '0',
  `fileext` varchar(10) NOT NULL DEFAULT '',
  `upfrom` varchar(10) NOT NULL DEFAULT '',
  `width` int(10) unsigned NOT NULL DEFAULT '0',
  `height` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  PRIMARY KEY (`pid`),
  KEY `item` (`item`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='上传记录4' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_upload_5`
--

CREATE TABLE IF NOT EXISTS `aijiacms_upload_5` (
  `pid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `item` varchar(32) NOT NULL DEFAULT '',
  `moduleid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `fileurl` varchar(255) NOT NULL DEFAULT '',
  `filesize` int(10) unsigned NOT NULL DEFAULT '0',
  `fileext` varchar(10) NOT NULL DEFAULT '',
  `upfrom` varchar(10) NOT NULL DEFAULT '',
  `width` int(10) unsigned NOT NULL DEFAULT '0',
  `height` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  PRIMARY KEY (`pid`),
  KEY `item` (`item`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='上传记录5' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_upload_6`
--

CREATE TABLE IF NOT EXISTS `aijiacms_upload_6` (
  `pid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `item` varchar(32) NOT NULL DEFAULT '',
  `moduleid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `fileurl` varchar(255) NOT NULL DEFAULT '',
  `filesize` int(10) unsigned NOT NULL DEFAULT '0',
  `fileext` varchar(10) NOT NULL DEFAULT '',
  `upfrom` varchar(10) NOT NULL DEFAULT '',
  `width` int(10) unsigned NOT NULL DEFAULT '0',
  `height` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  PRIMARY KEY (`pid`),
  KEY `item` (`item`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='上传记录6' AUTO_INCREMENT=5 ;

--
-- 转存表中的数据 `aijiacms_upload_6`
--

INSERT INTO `aijiacms_upload_6` (`pid`, `item`, `moduleid`, `itemid`, `fileurl`, `filesize`, `fileext`, `upfrom`, `width`, `height`, `addtime`, `username`, `ip`) VALUES
(1, 'b09b6ed03230c39272d9822ab728f4c9', 5, 0, 'http://www.bbkx.cn/file/upload/201602/22/12-41-54-11-6.jpg', 34472, 'jpg', 'album', 300, 294, 1456116114, 'ktnm9554', '123.233.219.210'),
(2, '59618c0158a61f1bf28dd0ff849390c6', 5, 0, 'http://www.bbkx.cn/file/upload/201602/22/12-41-56-40-6.jpg', 34472, 'jpg', 'album', 300, 294, 1456116116, 'ktnm9554', '123.233.219.210'),
(3, 'f325d28a3b17e6b31d069020f18e6d8f', 5, 0, 'http://www.bbkx.cn/file/upload/201602/22/12-41-58-63-6.jpg', 34472, 'jpg', 'album', 300, 294, 1456116118, 'ktnm9554', '123.233.219.210');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_upload_7`
--

CREATE TABLE IF NOT EXISTS `aijiacms_upload_7` (
  `pid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `item` varchar(32) NOT NULL DEFAULT '',
  `moduleid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `fileurl` varchar(255) NOT NULL DEFAULT '',
  `filesize` int(10) unsigned NOT NULL DEFAULT '0',
  `fileext` varchar(10) NOT NULL DEFAULT '',
  `upfrom` varchar(10) NOT NULL DEFAULT '',
  `width` int(10) unsigned NOT NULL DEFAULT '0',
  `height` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  PRIMARY KEY (`pid`),
  KEY `item` (`item`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='上传记录7' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_upload_8`
--

CREATE TABLE IF NOT EXISTS `aijiacms_upload_8` (
  `pid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `item` varchar(32) NOT NULL DEFAULT '',
  `moduleid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `fileurl` varchar(255) NOT NULL DEFAULT '',
  `filesize` int(10) unsigned NOT NULL DEFAULT '0',
  `fileext` varchar(10) NOT NULL DEFAULT '',
  `upfrom` varchar(10) NOT NULL DEFAULT '',
  `width` int(10) unsigned NOT NULL DEFAULT '0',
  `height` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  PRIMARY KEY (`pid`),
  KEY `item` (`item`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='上传记录8' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_upload_9`
--

CREATE TABLE IF NOT EXISTS `aijiacms_upload_9` (
  `pid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `item` varchar(32) NOT NULL DEFAULT '',
  `moduleid` smallint(6) unsigned NOT NULL DEFAULT '0',
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `fileurl` varchar(255) NOT NULL DEFAULT '',
  `filesize` int(10) unsigned NOT NULL DEFAULT '0',
  `fileext` varchar(10) NOT NULL DEFAULT '',
  `upfrom` varchar(10) NOT NULL DEFAULT '',
  `width` int(10) unsigned NOT NULL DEFAULT '0',
  `height` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  PRIMARY KEY (`pid`),
  KEY `item` (`item`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='上传记录9' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_validate`
--

CREATE TABLE IF NOT EXISTS `aijiacms_validate` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL DEFAULT '',
  `type` varchar(30) NOT NULL DEFAULT '',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `thumb1` varchar(255) NOT NULL DEFAULT '',
  `thumb2` varchar(255) NOT NULL DEFAULT '',
  `username` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `status` tinyint(1) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='资料认证' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_video_14`
--

CREATE TABLE IF NOT EXISTS `aijiacms_video_14` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `catid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `fee` float NOT NULL DEFAULT '0',
  `tag` varchar(255) NOT NULL DEFAULT '',
  `keyword` varchar(255) NOT NULL DEFAULT '',
  `pptword` varchar(255) NOT NULL DEFAULT '',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `thumb` varchar(255) NOT NULL DEFAULT '',
  `video` varchar(255) NOT NULL DEFAULT '',
  `mobile` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `width` smallint(4) unsigned NOT NULL DEFAULT '0',
  `height` smallint(4) unsigned NOT NULL DEFAULT '0',
  `player` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `introduce` varchar(255) NOT NULL DEFAULT '',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '0',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `filepath` varchar(255) NOT NULL DEFAULT '',
  `note` varchar(255) NOT NULL DEFAULT '',
  `houseid` int(10) DEFAULT NULL,
  `housename` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`itemid`),
  KEY `username` (`username`),
  KEY `addtime` (`addtime`),
  KEY `catid` (`catid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='视频' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_video_data_14`
--

CREATE TABLE IF NOT EXISTS `aijiacms_video_data_14` (
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `content` mediumtext NOT NULL,
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='视频内容';

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_vote`
--

CREATE TABLE IF NOT EXISTS `aijiacms_vote` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `typeid` int(10) unsigned NOT NULL DEFAULT '0',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `content` text NOT NULL,
  `choose` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `vote_min` smallint(2) unsigned NOT NULL DEFAULT '0',
  `vote_max` smallint(2) unsigned NOT NULL DEFAULT '0',
  `votes` int(10) unsigned NOT NULL DEFAULT '0',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `fromtime` int(10) unsigned NOT NULL DEFAULT '0',
  `totime` int(10) unsigned NOT NULL DEFAULT '0',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `linkto` varchar(255) NOT NULL DEFAULT '',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `template_vote` varchar(30) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '',
  `s1` varchar(255) NOT NULL DEFAULT '',
  `s2` varchar(255) NOT NULL DEFAULT '',
  `s3` varchar(255) NOT NULL DEFAULT '',
  `s4` varchar(255) NOT NULL DEFAULT '',
  `s5` varchar(255) NOT NULL DEFAULT '',
  `s6` varchar(255) NOT NULL DEFAULT '',
  `s7` varchar(255) NOT NULL DEFAULT '',
  `s8` varchar(255) NOT NULL DEFAULT '',
  `s9` varchar(255) NOT NULL DEFAULT '',
  `s10` varchar(255) NOT NULL DEFAULT '',
  `v1` int(10) unsigned NOT NULL DEFAULT '0',
  `v2` int(10) unsigned NOT NULL DEFAULT '0',
  `v3` int(10) unsigned NOT NULL DEFAULT '0',
  `v4` int(10) unsigned NOT NULL DEFAULT '0',
  `v5` int(10) unsigned NOT NULL DEFAULT '0',
  `v6` int(10) unsigned NOT NULL DEFAULT '0',
  `v7` int(10) unsigned NOT NULL DEFAULT '0',
  `v8` int(10) unsigned NOT NULL DEFAULT '0',
  `v9` int(10) unsigned NOT NULL DEFAULT '0',
  `v10` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='投票' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_vote_record`
--

CREATE TABLE IF NOT EXISTS `aijiacms_vote_record` (
  `rid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `itemid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `username` varchar(30) NOT NULL DEFAULT '',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `votetime` int(10) unsigned NOT NULL DEFAULT '0',
  `votes` varchar(100) NOT NULL DEFAULT '',
  PRIMARY KEY (`rid`),
  KEY `itemid` (`itemid`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='投票记录' AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_webpage`
--

CREATE TABLE IF NOT EXISTS `aijiacms_webpage` (
  `itemid` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `item` varchar(30) NOT NULL DEFAULT '',
  `areaid` int(10) unsigned NOT NULL DEFAULT '0',
  `level` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `title` varchar(100) NOT NULL DEFAULT '',
  `style` varchar(50) NOT NULL DEFAULT '',
  `content` mediumtext NOT NULL,
  `seo_title` varchar(255) NOT NULL DEFAULT '',
  `seo_keywords` varchar(255) NOT NULL DEFAULT '',
  `seo_description` varchar(255) NOT NULL DEFAULT '',
  `editor` varchar(30) NOT NULL DEFAULT '',
  `edittime` int(10) unsigned NOT NULL DEFAULT '0',
  `listorder` smallint(4) NOT NULL DEFAULT '0',
  `hits` int(10) unsigned NOT NULL DEFAULT '0',
  `islink` tinyint(1) unsigned NOT NULL DEFAULT '0',
  `linkurl` varchar(255) NOT NULL DEFAULT '',
  `domain` varchar(255) NOT NULL DEFAULT '',
  `template` varchar(30) NOT NULL DEFAULT '',
  PRIMARY KEY (`itemid`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='单网页' AUTO_INCREMENT=6 ;

--
-- 转存表中的数据 `aijiacms_webpage`
--

INSERT INTO `aijiacms_webpage` (`itemid`, `item`, `areaid`, `level`, `title`, `style`, `content`, `seo_title`, `seo_keywords`, `seo_description`, `editor`, `edittime`, `listorder`, `hits`, `islink`, `linkurl`, `domain`, `template`) VALUES
(1, '1', 0, 0, '关于我们', '', '<h3 style="font-family:Verdana, Arial;font-size:inherit;vertical-align:baseline;font-weight:inherit;color:#333333;background-color:#FFFFFF;">\r\n	五河房产网——幸福安家首选网络平台&nbsp;\r\n</h3>\r\n<div style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background-color:#FFFFFF;">\r\n	<div style="font-family:inherit;margin:0px;padding:0px;border:0px;font-size:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;">\r\n		<div align="left" style="font-family:inherit;margin:0px;padding:0px;border:0px;font-size:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;">\r\n			&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; 作为五河一流的房产网站，本网站提供宏观走势等房地产专业分析、房地产网络广告整体推广、房地产营销战略策划、企业市场信息调研、商务信息咨询等专业服务，本着以<span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;">“品质服务，共创双赢”的理念，我们已成为房产租、售中介的后台基础，成为房产公司的网络窗口。通过我们来实现房产信息的高效、快速、方便又价兼的通道功用。目前中国房地产形势发展火爆，芜湖也快速跟进，&nbsp;芜湖房客网现已成为芜湖知名的房地产专业门户网站。现开设有：房讯、商品房、写字楼、二手房、商业用房、中介代理、最新楼盘、房产新闻、各地房产新闻、政策法规、新房指南、二手房指南、租房指南、企业新闻等十几个实用性非常强的频道。随着商品房的増加、人口流动的増加、二手房的租、售流通加快，如何给其一个流通顺畅的通道急待解决。这正是我们诞生的目的。发达国家的房屋租售大部分是通过网络来完成的，随着中国网络信息的快速发展，网络信息流通方式已势在必行。</span>\r\n		</div>\r\n		<div align="left" style="font-family:inherit;margin:0px;padding:0px;border:0px;font-size:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;">\r\n			&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;作为五河地区房地产专业门户网站，网站定位于房地产市场<span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;">,拥有资深的房地产网络营销专家，成功运营房地产网络平台的经验，专业的设计制作力量，作为市场营销的新超越，它集时尚性、科技性于一身，坚持以人为本的宗旨，引领新潮、倾力打造创新的知名网络平台，在房地产网络营销领域，有着独一无二的优势。它跨越时间，以及区域的阻隔，将有效的客户资源，海量生动的信息完全展示，优于平面媒体的强烈的视觉冲击力，即时互动的信息交流。为了真正使我们的努力促成直接的商业利益，我们也要求自己务须非常熟悉房地产市场，以最佳的市场切入方式，谋求最好的效果。</span>\r\n		</div>\r\n	</div>\r\n</div>', '', '', '', 'admin', 1454298339, 4, 7, 0, 'about/index.html', '', ''),
(2, '1', 0, 0, '联系方式', '', '<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	<span style="font-family:inherit;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;"><span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;"><span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;"><span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;"><span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;">五河房产网服务热线:888888</span></span></span></span></span>\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	五河房产网8888888\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	办公地址：五河县沱湖乡\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	服务邮箱：<a href="mailto:zoucn@qq.com">ke</a>fu@bbkx.cn\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	服务 Q Q：<span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:baseline;"><span style="font-family:inherit;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;"><span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#FF0000;">8888888888</span></span></span>（网站技术支持与服务、网站建议与报错）\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	咨询 Q Q：<span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#FF0000;"><span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:baseline;"><span style="font-family:inherit;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;">8888888888</span></span></span>（房产业务合作、网络品牌推广及广告投放）\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	百度搜索：五河房产网 &nbsp;或www.bbkx.cn\r\n</p>', '', '', '', 'admin', 1454299600, 3, 8, 0, 'about/contact.html', '', '');
INSERT INTO `aijiacms_webpage` (`itemid`, `item`, `areaid`, `level`, `title`, `style`, `content`, `seo_title`, `seo_keywords`, `seo_description`, `editor`, `edittime`, `listorder`, `hits`, `islink`, `linkurl`, `domain`, `template`) VALUES
(3, '1', 0, 0, '使用协议', '', '<p>\r\n	<span style="font-family:宋体;font-size:24px;line-height:25.2000007629395px;vertical-align:baseline;color:#000000;background-color:#FFFFFF;"><strong>欢迎您注册成为五河房产网用户</strong></span>\r\n</p>\r\n<p>\r\n	<span style="font-family:宋体;font-size:24px;line-height:25.2000007629395px;vertical-align:baseline;color:#000000;background-color:#FFFFFF;"><strong><br />\r\n</strong></span>\r\n</p>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:10pt;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#787878;"><span style="color:#000000;background-color:#FFFFFF;">　</span><span style="font-size:16px;color:#000000;background-color:#FFFFFF;"><strong>　请仔细阅读下面的协议，只有接受协议才能继续进行注册。</strong></span></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>1</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>．服务条款的确认和接纳</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　五河房产网用户服务的所有权和运作权归五河房产网拥有。<strong>五河房产网</strong>所提供的服务将按照有关章程、服务条款和操作规则严格执行。用户通过注册程序点击</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>“</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>我同意</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>”&nbsp;</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>按钮，即表示用户与芜湖县房客网达成协议并接受所有的服务条款。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>2</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>．</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong><strong>五河房产网</strong>服务简介</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　<strong>五河房产网</strong>通过互联网为用户提供新闻及文章浏览、图片浏览、软件下载、网上留言和</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>BBS</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>论坛等服务。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　用户同意：</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>1)</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>提供及时、详尽及准确的个人资料。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>2)</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>不断更新注册资料，符合及时、详尽、准确的要求。所有原始键入的资料将引用为注册资料。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>3)</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>用户同意遵守《中华人民共和国保守国家秘密法》、《中华人民共和国计算机信息系统安全保护条例》、《计算机软件保护条例》等有关计算机及互联网规定的法律和法规、实施办法。在任何情况下，芜湖县房客网合理地认为用户的行为可能违反上述法律、法规，</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>我站</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>可以在任何时候，不经事先通知终止向该用户提供服务。用户应特别注意遵守当地所有有关的法律和法规。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>3</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>．</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>服务条款的修改</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　我站会不定时地修改服务条款，服务条款一旦发生变动，将会在相关页面上提示修改内容。如果您同意改动，则再一次点击</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>“</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>我同意</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>”</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>按钮。</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>如果您不接受，则及时取消您的用户使用服务资格。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>4</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>．</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>服务修订</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　<strong>五河房产网</strong>保留随时修改或中断服务而不需知照用户的权利。<strong>五河房产网</strong>行使修改或中断服务的权利，不需对用户或第三方负责。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>5</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>．</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>用户隐私制度</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　尊重用户个人隐私是<strong>五河房产网</strong>的</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>基本政策。我站不会公开、编辑或透露用户的注册信息，除非有法律许可要求，或<strong>五河房产网</strong>在诚信的基础上认为透露这些信息在以下三种情况是必要的：</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>1)</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>遵守有关法律规定，遵从合法服务程序。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-style:inherit;font-weight:inherit;line-height:inherit;font-family:Tahoma;font-size:16px;vertical-align:baseline;color:#000000;"><strong>2)</strong></span><span style="font-style:inherit;font-weight:inherit;line-height:inherit;font-family:宋体;font-size:16px;vertical-align:baseline;color:#000000;"><strong>在特殊情况下竭力维护用户个人和社会大众的隐私安全。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>3)</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>符合国家和互联网协议其他相关的要求。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>6</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>．用户的帐号，密码和安全性</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　一旦注册成功成为<strong>五河房产网</strong>用户，您将得到一个密码和帐号。如果您不保管好自己的帐号和密码安全，将对因此产生的后果负全部责任。另外，每个用户都要对其帐户中的所有活动和事件负全责。您可随时根据指示改变您的密码，也可以结束旧的帐户重开一个新帐户。用户同意若发现任何非法使用用户帐号或安全漏洞的情况，立即通知本站站长。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>7</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>．</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>免责条款</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　用户明确同意网站服务的使用由用户个人承担风险。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　<strong>五河房产网</strong>不作任何类型的担保，不担保服务一定能满足用户的要求，也不担保服务不会受中断，对服务的及时性，安全性，出错发生都不作担保。用户理解并接受：任何通过<strong>五河房产</strong>网服务取得的信息资料的可靠性取决于用户自己，用户自己承担所有风险和责任。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>8</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>．有限责任</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　<strong>五河房产网</strong>对任何直接、间接、偶然、特殊及继起的损害不负责任。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>9</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>．</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>不提供零售和商业性服务</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　用户使用网站服务的权利是个人的。用户只能是一个单独的个体而不能是一个公司或实体商业性组织。用户承诺不经<strong>五河房产网</strong>同意，不能利用网站服务进行销售或其他商业用途。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>10</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>．用户责任</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　用户单独承担传输内容的责任。用户必须遵循：</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>1)</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>从中国境内向外传输技术性资料时必须符合中国有关法规。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>2)</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>使用网站服务不作非法用途。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>3)</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>不干扰或混乱网络服务。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>4)</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>不在论坛</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>BBS</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>或留言簿发表任何与政治相关的信息。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>5)</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>遵守所有使用网站服务的网络协议、规定、程序和惯例。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>6)</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>不得利用本站危害国家安全、泄露国家秘密，不得侵犯国家社会集体的和公民的合法权益。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>7)</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>不得利用本站制作、复制和传播下列信息：</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>1</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>、煽动抗拒、破坏宪法和法律、行政法规实施的；</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>2</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>、煽动颠覆国家政权，推翻社会主义制度的；</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>3</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>、煽动分裂国家、破坏国家统一的；</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>4</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>、煽动民族仇恨、民族歧视，破坏民族团结的；</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>5</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>、捏造或者歪曲事实，散布谣言，扰乱社会秩序的；</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>6</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>、宣扬封建迷信、淫秽、色情、赌博、暴力、凶杀、恐怖、教唆犯罪的；</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>7</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>、公然侮辱他人或者捏造事实诽谤他人的，或者进行其他恶意攻击的；</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>8</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>、损害国家机关信誉的；</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>9</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>、其他违反宪法和法律行政法规的；</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>10</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>、进行商业广告行为的。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　用户不能传输任何教唆他人构成犯罪行为的资料；不能传输长国内不利条件和涉及国家安全的资料；不能传输任何不符合当地法规、国家法律和国际法</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>律的资料。未经许可而非法进入其它电脑系统是禁止的。若用户的行为不符合以上的条款，芜湖县房客网将取消用户服务帐号。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>11</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>．网站内容的所有权</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　<strong>五河房产网</strong>定义的内容包括：文字、软件、声音、相片、录象、图表；在广告中全部内容；电子邮件的全部内容；<strong>五河房产网</strong>为用户提供的商业信息。所有这些内容受版权、商标、标签和其它财产所有权法律的保护。所以，用户只能在<strong>五河房产网</strong>和广告商授权下才能使用这些内容，而不能擅自复制、篡改这些内容、或创造与内容有关的派生产品。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>12</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>．附加信息服务</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　用户在享用<strong>五河房产网</strong>提供的免费服务的同时，同意接受<strong>五河房产网</strong>提供的各类附加信息服务。</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　</strong></span><span style="font-family:Tahoma;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>13</strong></span><span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>．解释权</strong></span>\r\n</div>\r\n<div align="left" style="font-family:Verdana, Arial;margin:0px;padding:0px;border:0px;vertical-align:baseline;color:#333333;background:white;">\r\n	<span style="font-family:宋体;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#000000;background-color:#FFFFFF;"><strong>　　本注册协议的解释权归<strong>五河房产网</strong>所有。如果其中有任何条款与国家的有关法律相抵触，则以国家法律的明文规定为准。</strong></span>\r\n</div>', '', '', '', 'admin', 1454298805, 2, 9, 0, 'about/agreement.html', '', '');
INSERT INTO `aijiacms_webpage` (`itemid`, `item`, `areaid`, `level`, `title`, `style`, `content`, `seo_title`, `seo_keywords`, `seo_description`, `editor`, `edittime`, `listorder`, `hits`, `islink`, `linkurl`, `domain`, `template`) VALUES
(4, '1', 0, 0, '版权隐私', '', '<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	<span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:baseline;background-color:#FFFFFF;"><span style="font-family:inherit;font-size:16px;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;background-color:#FFFFFF;"><span style="font-family:inherit;font-size:inherit;line-height:inherit;vertical-align:baseline;font-weight:inherit;font-style:inherit;color:#FF0000;background-color:#FFFFFF;"><strong>五河房产网网站保护隐私权之声明</strong></span></span></span>\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>五河房产网</strong>（以下称"本网站"）隐私权保护声明系本网站保护用户个人隐私的承诺。鉴于网络的特性，本网站将无可避免地与您产生直接或间接的互动关系，故特此说明本网站对用户个人信息所采取的收集、使用和保护政策，请您务必仔细阅读：\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1、 使用者非个人化信息<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 我们将通过您的IP地址来收集非个人化的信息，例如您的浏览器性质、操作系统种类、给您提供接入服务的ISP的域名等，以优化在您计算机屏幕上显示的页面。通过收集上述信息，我们亦进行客流量统计，从而改进网站的管理和服务。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2、 个人资料&nbsp;<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.1 当您在<strong>五河房产网</strong>网站进行用户注册登记、网上购物、参加网上拍卖或公共论坛等活动时，在您的同意及确认下，本网站将通过注册表格、订单等形式要求您提供一些个人资料。这些个人资料包括：\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.1.1 个人识别资料：如姓名、性别、年龄、出生日期、身份证号码（或护照号码）、电话、通信地址、住址、电子邮件地址、等情况。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.1.2 个人背景： 职业、教育程度、收入状况、婚姻、家庭状况。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2.2 请了解，在未经您同意及确认之前，本网站不会将您为参加本网站之特定活动所提供的资料利用于其它目的。惟按下列第6条规定应政府及法律要求披露时不在此限。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3、 信息安全&nbsp;<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.1 本网站将对您所提供的资料进行严格的管理及保护，本网站将使用相应的技术，防止您的个人资料丢失、被盗用或遭窜改。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3.2 本网站得在必要时委托专业技术人员代为对该类资料进行电脑处理，以符合专业分工时代的需求。如本网站将电脑处理之通知送达予您，而您未在通知规定的时间内主动明示反对，本网站将推定您已同意。惟在其后您仍然有权如下述第4.1.4条之规定，请求停止电脑处理。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4、 用户权利&nbsp;<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.1 您对于自己的个人资料享有以下权利：\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.1.1 随时查询及请求阅览；\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.1.2 随时请求补充或更正；\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.1.3 随时请求删除；\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.1.4 请求停止电脑处理及利用。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4.2 针对以上权利，本网站为您提供相关服务，您可以发送电子邮件至：kefu@bbkx.cn<span id="__kindeditor_bookmark_end_37__"></span>\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5、 限制利用原则<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 本网站惟在符合下列条件之一，方对收集之个人资料进行必要范围以外之利用：\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.1 已取得您的书面同意；\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.2 为免除您在生命、身体或财产方面之急迫危险；\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.3 为防止他人权益之重大危害；\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5.4 为增进公共利益，且无害于您的重大利益。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 6、 个人资料之披露&nbsp;<br />\r\n当政府机关依照法定程序要求本网站披露个人资料时，本网站将根据执法单位之要求或为公共安全之目的提供个人资料。在此情况下之任何披露，本网站均得免责。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7、 公共论坛&nbsp;<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>五河房产网</strong>站为您提供聊天室、公告牌等服务。在这些区域内，您公布的任何信息都会成为公开的信息。因此，我们提醒并请您慎重考虑是否有必要在这些区域公开您的个人信息。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8、 未成年人隐私权的保护&nbsp;<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8.1 本网站将建立和维持一合理的程序，以保护未成年人个人资料的保密性及安全性。本网站郑重声明：任何16岁以下的未成年人参加网上活动应事先得到家长或其法定监护人（以下统称为"监护人"）的可经查证的同意。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8.2 监护人应承担保护未成年人在网络环境下的隐私权的首要责任。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8.3 本网站收集未成年人的个人资料，仅为回覆未成人特定要求的目的，一俟回复完毕即从记录中删除，而不会保留这些资料做进一步的利用。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8.4 未经监护人之同意，本网站将不会使用未成年人之个人资料，亦不会向任何第三方披露或传送可识别该未成人的个人资料。本网站如收集监护人或未成年人的姓名或其它网络通讯资料之目的仅是为获得监护人同意，则在经过一段合理时间仍未获得同意时，将主动从记录中删除此类资料。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8.5 若经未成人之监护人同意，本网站可对未成年人之个人资料进行收集，本网站将向监护人提供：\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8.5.1 审视自其子女或被监护人收集之资料的机会；\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8.5.2 拒绝其子女或被监护人的个人资料被进一步的收集或利用的机会；\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8.5.3 变更或删除其子女或被监护人个人资料的方式。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8.6 监护人有权拒绝本网站与其子女或被监护人做进一步的联络。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 8.7 本网站收集未成年人的个人资料，这些资料只是单纯作为保护未成年人参与网络活动时的安全，而非作为其它目的之利用。本网站保证不会要求未成年人提供额外的个人资料，以作为允许其参与网上活动的条件。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 9、 Cookies&nbsp;<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 9.1 Cookies是指一种技术，当使用者访问设有Cookies装置的本网站时，本网站之服务器会自动发送Cookies至阁下浏览器内，并储存到您的电脑硬盘内，此Cookies便负责记录日后您到访本网站的种种活动、个人资料、浏览习惯、消费习惯甚至信用记录。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 9.2 运用Cookies技术，本网站能够为您提供更加周到的个性化服务。本网站将会运用Cookies追访您的购物喜好，从而向您提供感兴趣的信息资料或储存密码，以便您造访本网站时不必每次重复输入密码。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 10、 免责&nbsp;<br />\r\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 除上述第6条规定属免责外，下列情况时本网站亦毋需承担任何责任：\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 10.1 由于您将用户密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 10.2 任何由于计算机2000年问题、黑客政击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等。\r\n</p>\r\n<p style="font-family:Verdana, Arial;vertical-align:baseline;text-indent:2em;color:#333333;background-color:#FFFFFF;">\r\n	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 10.3 由于与本网站链接的其它网站所造成之个人资料泄露及由此而导致的任何法律争议和后果。\r\n</p>', '', '', '', 'admin', 1454299390, 1, 5, 0, 'about/copyright.html', '', ''),
(5, '1', 0, 0, '网站寻求投资者', '', '<p>\r\n	五河房产网成立于2013年，由草根创业者对房地产行业转型，对未来房地产行业良好前景的憧憬，创业初期由5人团队，2015年房地产行业受到全球经济衰退冲击，行业发展缓慢。<span style="color:#333344;font-family:宋体, Arial, Helvetica, Tahoma, Helvetica;line-height:24px;background-color:#FFFFFF;">2015年下半年,在相关政策的刺激下,一线城市的商品房库存有所消化,但是三、四线城市的商品房库存依然如顽固的“冰山”,丝毫没有融化的迹象。当前房地产市场的巨大库存,表明全国城镇住房市场,尤其是大量三、四线城市的房地产市场已严重供过于求,,从1998年开始实施的城镇住房制度改革方案的相关规定,即只对城镇居民实行住房商品化。目前看来,商品房严重过剩,保障房和廉租房却严重不足,也就是说,城镇住房市场存在严重的结构性矛盾,供给侧结构失衡,而需求侧大量进城农民工的住房需求却得不到满足。</span> \r\n</p>\r\n<p>\r\n	<span style="color:#333344;font-family:宋体, Arial, Helvetica, Tahoma, Helvetica;line-height:24px;background-color:#FFFFFF;">&nbsp;随着需求的增加，获取信息和方式也随之发生改变，互联网的发展，与传统的房产中介经营模式将发展巨大变革，互联网将成为未来的发展趋势，新房选择，装修，选材，设计，尽在一个屏幕之下。</span> \r\n</p>\r\n<table width="100%" border="0" cellspacing="1" cellpadding="0" class="tab1 ke-zeroborder" style="width:789px;color:#333333;font-family:tahoma, arial, ''Hiragino Sans GB'', ''microsoft yahei'', 宋体, sans-serif;font-size:14px;background:#FFFFFF;">\r\n	<tbody>\r\n		<tr>\r\n			<td align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				项目名称：\r\n			</td>\r\n			<td colspan="3" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				五河房产网\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td width="19%" align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				项目类别：\r\n			</td>\r\n			<td width="30%" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				O2O电商\r\n			</td>\r\n			<td width="19%" align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				项目所属阶段：\r\n			</td>\r\n			<td width="30%" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				创业初期\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				出让股份：\r\n			</td>\r\n			<td style="font-size:14px;border:1px solid #E5E5E5;">\r\n				45.00%\r\n			</td>\r\n			<td align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				是否有其他项目：\r\n			</td>\r\n			<td style="font-size:14px;border:1px solid #E5E5E5;">\r\n				否\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				所在城市：\r\n			</td>\r\n			<td style="font-size:14px;border:1px solid #E5E5E5;">\r\n				五河\r\n			</td>\r\n			<td align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				成立时间：\r\n			</td>\r\n			<td style="font-size:14px;border:1px solid #E5E5E5;">\r\n				2013-07-05\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				员工人数：\r\n			</td>\r\n			<td style="font-size:14px;border:1px solid #E5E5E5;">\r\n				1\r\n			</td>\r\n			<td align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				项目标签：\r\n			</td>\r\n			<td style="font-size:14px;border:1px solid #E5E5E5;">\r\n				房产 家居 电商 互联网+ O2O B2C\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				公司名称：\r\n			</td>\r\n			<td style="font-size:14px;border:1px solid #E5E5E5;">\r\n				五河房产网\r\n			</td>\r\n			<td align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				公司地址：\r\n			</td>\r\n			<td style="font-size:14px;border:1px solid #E5E5E5;">\r\n				沱湖乡\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				轮次：\r\n			</td>\r\n			<td style="font-size:14px;border:1px solid #E5E5E5;">\r\n				天使轮\r\n			</td>\r\n			<td align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				入股方式：\r\n			</td>\r\n			<td style="font-size:14px;border:1px solid #E5E5E5;">\r\n				直接入股项目\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				退出机制：\r\n			</td>\r\n			<td colspan="3" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				溢价回购 约定转让 全额返退\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				分红说明：\r\n			</td>\r\n			<td colspan="3" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				盈利分红 股权增值 会员制\r\n			</td>\r\n		</tr>\r\n		<tr>\r\n			<td align="right" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				投资款拨付方式：\r\n			</td>\r\n			<td colspan="3" style="font-size:14px;border:1px solid #E5E5E5;">\r\n				一次性全额到账\r\n			</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n<div class="blank20" style="margin:0px auto;padding:0px;color:#333333;font-family:tahoma, arial, ''Hiragino Sans GB'', ''microsoft yahei'', 宋体, sans-serif;">\r\n</div>\r\n<div class="title line clearfix" style="margin:0px -20px 20px;padding:0px 20px;font-size:25px;color:#333333;font-family:tahoma, arial, ''Hiragino Sans GB'', ''microsoft yahei'', 宋体, sans-serif;">\r\n	<h3 style="font-size:16px;">\r\n		企业项目简介\r\n	</h3>\r\n</div>\r\n<p style="font-size:16px;color:#333333;font-family:tahoma, arial, ''Hiragino Sans GB'', ''microsoft yahei'', 宋体, sans-serif;">\r\n	五河房产网 定位: 是致力与房产中介，房产出租，出售，信息发布，本地房产资迅，最新楼盘销售促销优惠，家具、家装、家居等的互联网+、O2O、B2C创新型平台。\r\n</p>\r\n<p style="font-size:16px;color:#333333;font-family:tahoma, arial, ''Hiragino Sans GB'', ''microsoft yahei'', 宋体, sans-serif;">\r\n	&nbsp;主要组成部分 五河房产网前期已免费发布房产信息，出租，出售，本地房产促销优惠资迅为主。吸引更多的个人用户注册会员免费发布供求信息， 同时引进多家知明房产中介公司入驻，以实体，虚拟相结合，为五河人民提供一个信息交换平台。\r\n</p>\r\n<p style="font-size:16px;color:#333333;font-family:tahoma, arial, ''Hiragino Sans GB'', ''microsoft yahei'', 宋体, sans-serif;">\r\n	&nbsp;中期在拥有大量用户和中介客户资源，吸引更多的家居，家装，设计公司入驻形成一条完整的产业链，让用户提高体验，足不出户，一切信息尽在掌握之中。\r\n</p>\r\n<p style="font-size:16px;color:#333333;font-family:tahoma, arial, ''Hiragino Sans GB'', ''microsoft yahei'', 宋体, sans-serif;">\r\n	公司拥有强大的人才储备（来自新浪、百度、淘 宝、 等互联网高端技术人才，以及其他业务精英团队组成。&nbsp;\r\n</p>\r\n<p style="font-size:16px;color:#333333;font-family:tahoma, arial, ''Hiragino Sans GB'', ''microsoft yahei'', 宋体, sans-serif;">\r\n	公司一期 2016-2017年规划投资5000元（网站程序授权费2980元/永久，网站建设主机使用费一年2000）只做用户体验，各大论坛宣传，积累当地用户的关注和使用数量，提高五河房产网的知名度。\r\n</p>\r\n<p style="font-size:16px;color:#333333;font-family:tahoma, arial, ''Hiragino Sans GB'', ''microsoft yahei'', 宋体, sans-serif;">\r\n	&nbsp;2017-2019年规划投资10万元，实现虚拟和实体相结合，家装，家居设计，用户体验，电商B2B2C等，体验式全屋宅配一条龙。 现有3国内优质厂家低于市场出厂价战略供货合作。 各类风格款式住宅家具齐全\r\n</p>', '', '', '', 'admin', 1454332945, 5, 11, 0, 'about/5.html', '', '');

-- --------------------------------------------------------

--
-- 表的结构 `aijiacms_wenfang`
--

CREATE TABLE IF NOT EXISTS `aijiacms_wenfang` (
  `itemid` bigint(20) unsigned NOT NULL AUTO_INCREMENT,
  `item_mid` smallint(6) NOT NULL DEFAULT '0',
  `item_id` bigint(20) unsigned NOT NULL DEFAULT '0',
  `item_title` varchar(255) NOT NULL DEFAULT '',
  `item_linkurl` varchar(255) NOT NULL DEFAULT '',
  `item_username` varchar(30) NOT NULL DEFAULT '',
  `star` tinyint(1) NOT NULL DEFAULT '0',
  `content` text NOT NULL,
  `qid` bigint(20) unsigned NOT NULL DEFAULT '0',
  `quotation` text NOT NULL,
  `username` varchar(30) NOT NULL DEFAULT '',
  `hidden` tinyint(1) NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `reply` text NOT NULL,
  `editor` varchar(30) NOT NULL DEFAULT '',
  `replyer` varchar(30) NOT NULL DEFAULT '',
  `replytime` int(10) unsigned NOT NULL DEFAULT '0',
  `agree` int(10) unsigned NOT NULL DEFAULT '0',
  `against` int(10) unsigned NOT NULL DEFAULT '0',
  `quote` int(10) unsigned NOT NULL DEFAULT '0',
  `ip` varchar(50) NOT NULL DEFAULT '',
  `status` tinyint(1) NOT NULL DEFAULT '0',
  PRIMARY KEY (`itemid`),
  KEY `item_mid` (`item_mid`),
  KEY `item_id` (`item_id`)
) ENGINE=MyISAM  DEFAULT CHARSET=utf8 COMMENT='问房' AUTO_INCREMENT=2 ;

--
-- 转存表中的数据 `aijiacms_wenfang`
--

INSERT INTO `aijiacms_wenfang` (`itemid`, `item_mid`, `item_id`, `item_title`, `item_linkurl`, `item_username`, `star`, `content`, `qid`, `quotation`, `username`, `hidden`, `addtime`, `reply`, `editor`, `replyer`, `replytime`, `agree`, `against`, `quote`, `ip`, `status`) VALUES
(1, 6, 7, '五河县国际商贸城', 'http://www.bbkx.cn/house/7/', 'admin', 3, '门面多少钱一平米', 0, '', '', 0, 1454665208, '', '', '', 0, 0, 0, 0, '183.163.9.89', 3);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
